
const cities = [
    {
        "region": "Москва и Московская обл.",
        "city": "Москва"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Абрамцево"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Алабино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Апрелевка"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Архангельское"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Ашитково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Байконур"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Бакшеево"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Балашиха"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Барыбино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Белоомут"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Белые Столбы"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Бородино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Бронницы"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Быково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Валуево"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Вербилки"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Верея"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Видное"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Внуково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Вождь Пролетариата"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Волоколамск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Вороново"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Воскресенск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Восточный"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Востряково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Высоковск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Голицино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Деденево"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Дедовск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Джержинский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Дмитров"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Долгопрудный"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Домодедово"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Дорохово"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Дрезна"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Дубки"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Дубна"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Егорьевск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Железнодорожный"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Жилево"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Жуковский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Загорск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Загорянский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Запрудная"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Зарайск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Звенигород"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Зеленоград"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Ивантеевка"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Икша"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Ильинский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Истра"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Калининград"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Кашира"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Керва"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Климовск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Клин"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Клязьма"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Кожино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Кокошкино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Коломна"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Колюбакино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Королев"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Косино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Котельники"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Красково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Красноармейск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Красногорск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Краснозаводск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Краснознаменск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Красный Ткач"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Крюково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Кубинка"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Купавна"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Куровское"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Лесной Городок"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Ликино-Дулево"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Лобня"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Лопатинский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Лосино-Петровский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Лотошино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Лукино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Луховицы"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Лыткарино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Львовский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Люберцы"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Малаховка"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Михайловское"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Михнево"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Можайск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Монино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Муханово"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Мытищи"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Нарофоминск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Нахабино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Некрасовка"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Немчиновка"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Новобратцевский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Новоподрезково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Ногинск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Обухово"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Одинцово"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Ожерелье"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Озеры"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Октябрьский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Опалиха"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Орехово-Зуево"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Павловский Посад"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Первомайский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Пески"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Пироговский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Подольск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Полушкино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Правдинский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Привокзальный"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Пролетарский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Протвино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Пушкино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Пущино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Радовицкий"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Раменское"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Реутов"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Решетниково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Родники"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Рошаль"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Рублево"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Руза"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Салтыковка"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Северный"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Сергиев Посад"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Серебряные Пруды"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Серпухов"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Солнечногорск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Солнцево"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Софрино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Старая Купавна"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Старбеево"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Ступино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Сходня"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Талдом"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Текстильщик"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Темпы"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Тишково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Томилино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Троицк"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Туголесский Бор"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Тучково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Уваровка"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Удельная"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Успенское"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Фирсановка"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Фосфоритный"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Фрязино"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Фряново"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Химки"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Хорлово"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Хотьково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Черкизово"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Черноголовка"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Черусти"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Чехов"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Шарапово"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Шатура"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Шатурторф"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Шаховская"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Шереметьевский"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Щелково"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Щербинка"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Электрогорск"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Электросталь"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Электроугли"
    },
    {
        "region": "Москва и Московская обл.",
        "city": "Яхрома"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Санкт-Петербург"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Александровская"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Бокситогорск"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Большая Ижора"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Будогощь"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Вознесенье"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Волосово"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Волхов"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Всеволожск"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Выборг"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Вырица"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Высоцк"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Гатчина"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Дружная Горка"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Дубровка"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Ефимовский"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Зеленогорск"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Ивангород"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Каменногорск"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Кикерино"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Кингисепп"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Кириши"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Кировск"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Кобринское"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Колпино"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Коммунар"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Кронштадт"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Лисий Нос"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Лодейное Поле"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Ломоносов"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Луга"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Павловск"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Парголово"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Петродворец"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Пикалёво"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Подпорожье"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Приозерск"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Пушкин"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Сестрорецк"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Сланцы"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Сосновый Бор"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Тихвин"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Тосно"
    },
    {
        "region": "Санкт-Петербург и область",
        "city": "Шлиссельбург"
    },
    {
        "region": "Адыгея",
        "city": "Адыгейск"
    },
    {
        "region": "Адыгея",
        "city": "Майкоп"
    },
    {
        "region": "Алтайский край",
        "city": "Акташ"
    },
    {
        "region": "Алтайский край",
        "city": "Акутиха"
    },
    {
        "region": "Алтайский край",
        "city": "Алейск"
    },
    {
        "region": "Алтайский край",
        "city": "Алтайский"
    },
    {
        "region": "Алтайский край",
        "city": "Баево"
    },
    {
        "region": "Алтайский край",
        "city": "Барнаул"
    },
    {
        "region": "Алтайский край",
        "city": "Белово"
    },
    {
        "region": "Алтайский край",
        "city": "Белокуриха"
    },
    {
        "region": "Алтайский край",
        "city": "Белоярск"
    },
    {
        "region": "Алтайский край",
        "city": "Бийск"
    },
    {
        "region": "Алтайский край",
        "city": "Благовещенск"
    },
    {
        "region": "Алтайский край",
        "city": "Боровлянка"
    },
    {
        "region": "Алтайский край",
        "city": "Бурла"
    },
    {
        "region": "Алтайский край",
        "city": "Бурсоль"
    },
    {
        "region": "Алтайский край",
        "city": "Волчиха"
    },
    {
        "region": "Алтайский край",
        "city": "Горно-Алтайск"
    },
    {
        "region": "Алтайский край",
        "city": "Горняк"
    },
    {
        "region": "Алтайский край",
        "city": "Ельцовка"
    },
    {
        "region": "Алтайский край",
        "city": "Залесово"
    },
    {
        "region": "Алтайский край",
        "city": "Заринск"
    },
    {
        "region": "Алтайский край",
        "city": "Заток"
    },
    {
        "region": "Алтайский край",
        "city": "Змеиногорск"
    },
    {
        "region": "Алтайский край",
        "city": "Камень-на-Оби"
    },
    {
        "region": "Алтайский край",
        "city": "Ключи"
    },
    {
        "region": "Алтайский край",
        "city": "Кош-Агач"
    },
    {
        "region": "Алтайский край",
        "city": "Красногорское"
    },
    {
        "region": "Алтайский край",
        "city": "Краснощеково"
    },
    {
        "region": "Алтайский край",
        "city": "Кулунда"
    },
    {
        "region": "Алтайский край",
        "city": "Кытманово"
    },
    {
        "region": "Алтайский край",
        "city": "Мамонтово"
    },
    {
        "region": "Алтайский край",
        "city": "Новичиха"
    },
    {
        "region": "Алтайский край",
        "city": "Новоалтайск"
    },
    {
        "region": "Алтайский край",
        "city": "Онгудай"
    },
    {
        "region": "Алтайский край",
        "city": "Павловск"
    },
    {
        "region": "Алтайский край",
        "city": "Петропавловское"
    },
    {
        "region": "Алтайский край",
        "city": "Поспелиха"
    },
    {
        "region": "Алтайский край",
        "city": "Ребриха"
    },
    {
        "region": "Алтайский край",
        "city": "Родино"
    },
    {
        "region": "Алтайский край",
        "city": "Рубцовск"
    },
    {
        "region": "Алтайский край",
        "city": "Славгород"
    },
    {
        "region": "Алтайский край",
        "city": "Смоленское"
    },
    {
        "region": "Алтайский край",
        "city": "Солонешное"
    },
    {
        "region": "Алтайский край",
        "city": "Солтон"
    },
    {
        "region": "Алтайский край",
        "city": "Староаллейское"
    },
    {
        "region": "Алтайский край",
        "city": "Табуны"
    },
    {
        "region": "Алтайский край",
        "city": "Тальменка"
    },
    {
        "region": "Алтайский край",
        "city": "Топчиха"
    },
    {
        "region": "Алтайский край",
        "city": "Троицкое"
    },
    {
        "region": "Алтайский край",
        "city": "Турочак"
    },
    {
        "region": "Алтайский край",
        "city": "Тюменцево"
    },
    {
        "region": "Алтайский край",
        "city": "Угловское"
    },
    {
        "region": "Алтайский край",
        "city": "Усть-Калманка"
    },
    {
        "region": "Алтайский край",
        "city": "Усть-Кан"
    },
    {
        "region": "Алтайский край",
        "city": "Усть-Кокса"
    },
    {
        "region": "Алтайский край",
        "city": "Усть-Улаган"
    },
    {
        "region": "Алтайский край",
        "city": "Усть-Чарышская Пристань"
    },
    {
        "region": "Алтайский край",
        "city": "Хабары"
    },
    {
        "region": "Алтайский край",
        "city": "Целинное"
    },
    {
        "region": "Алтайский край",
        "city": "Чарышское"
    },
    {
        "region": "Алтайский край",
        "city": "Шебалино"
    },
    {
        "region": "Алтайский край",
        "city": "Шелаболиха"
    },
    {
        "region": "Алтайский край",
        "city": "Шипуново"
    },
    {
        "region": "Амурская обл.",
        "city": "Айгунь"
    },
    {
        "region": "Амурская обл.",
        "city": "Архара"
    },
    {
        "region": "Амурская обл.",
        "city": "Белогорск"
    },
    {
        "region": "Амурская обл.",
        "city": "Благовещенск (Амурская обл.)"
    },
    {
        "region": "Амурская обл.",
        "city": "Бурея"
    },
    {
        "region": "Амурская обл.",
        "city": "Возжаевка"
    },
    {
        "region": "Амурская обл.",
        "city": "Екатеринославка"
    },
    {
        "region": "Амурская обл.",
        "city": "Ерофей Павлович"
    },
    {
        "region": "Амурская обл.",
        "city": "Завитинск"
    },
    {
        "region": "Амурская обл.",
        "city": "Зея"
    },
    {
        "region": "Амурская обл.",
        "city": "Златоустовск"
    },
    {
        "region": "Амурская обл.",
        "city": "Ивановка"
    },
    {
        "region": "Амурская обл.",
        "city": "Коболдо"
    },
    {
        "region": "Амурская обл.",
        "city": "Магдагачи"
    },
    {
        "region": "Амурская обл.",
        "city": "Новобурейский"
    },
    {
        "region": "Амурская обл.",
        "city": "Поярково"
    },
    {
        "region": "Амурская обл.",
        "city": "Райчихинск"
    },
    {
        "region": "Амурская обл.",
        "city": "Ромны"
    },
    {
        "region": "Амурская обл.",
        "city": "Свободный"
    },
    {
        "region": "Амурская обл.",
        "city": "Серышево"
    },
    {
        "region": "Амурская обл.",
        "city": "Сковородино"
    },
    {
        "region": "Амурская обл.",
        "city": "Стойба"
    },
    {
        "region": "Амурская обл.",
        "city": "Тамбовка"
    },
    {
        "region": "Амурская обл.",
        "city": "Тында"
    },
    {
        "region": "Амурская обл.",
        "city": "Шимановск"
    },
    {
        "region": "Амурская обл.",
        "city": "Экимчан"
    },
    {
        "region": "Амурская обл.",
        "city": "Ядрино"
    },
    {
        "region": "Архангельская обл.",
        "city": "Амдерма"
    },
    {
        "region": "Архангельская обл.",
        "city": "Архангельск"
    },
    {
        "region": "Архангельская обл.",
        "city": "Березник"
    },
    {
        "region": "Архангельская обл.",
        "city": "Вельск"
    },
    {
        "region": "Архангельская обл.",
        "city": "Верхняя Тойма"
    },
    {
        "region": "Архангельская обл.",
        "city": "Волошка"
    },
    {
        "region": "Архангельская обл.",
        "city": "Вычегодский"
    },
    {
        "region": "Архангельская обл.",
        "city": "Емца"
    },
    {
        "region": "Архангельская обл.",
        "city": "Илеза"
    },
    {
        "region": "Архангельская обл.",
        "city": "Ильинско-Подомское"
    },
    {
        "region": "Архангельская обл.",
        "city": "Каргополь"
    },
    {
        "region": "Архангельская обл.",
        "city": "Карпогоры"
    },
    {
        "region": "Архангельская обл.",
        "city": "Кодино"
    },
    {
        "region": "Архангельская обл.",
        "city": "Коноша"
    },
    {
        "region": "Архангельская обл.",
        "city": "Коряжма"
    },
    {
        "region": "Архангельская обл.",
        "city": "Котлас"
    },
    {
        "region": "Архангельская обл.",
        "city": "Красноборск"
    },
    {
        "region": "Архангельская обл.",
        "city": "Лешуконское"
    },
    {
        "region": "Архангельская обл.",
        "city": "Мезень"
    },
    {
        "region": "Архангельская обл.",
        "city": "Мирный"
    },
    {
        "region": "Архангельская обл.",
        "city": "Нарьян-Мар"
    },
    {
        "region": "Архангельская обл.",
        "city": "Новодвинск"
    },
    {
        "region": "Архангельская обл.",
        "city": "Няндома"
    },
    {
        "region": "Архангельская обл.",
        "city": "Онега"
    },
    {
        "region": "Архангельская обл.",
        "city": "Пинега"
    },
    {
        "region": "Архангельская обл.",
        "city": "Плесецк"
    },
    {
        "region": "Архангельская обл.",
        "city": "Северодвинск"
    },
    {
        "region": "Архангельская обл.",
        "city": "Сольвычегодск"
    },
    {
        "region": "Архангельская обл.",
        "city": "Холмогоры"
    },
    {
        "region": "Архангельская обл.",
        "city": "Шенкурск"
    },
    {
        "region": "Архангельская обл.",
        "city": "Яренск"
    },
    {
        "region": "Астраханская обл.",
        "city": "Астрахань"
    },
    {
        "region": "Астраханская обл.",
        "city": "Ахтубинск"
    },
    {
        "region": "Астраханская обл.",
        "city": "Верхний Баскунчак"
    },
    {
        "region": "Астраханская обл.",
        "city": "Володарский"
    },
    {
        "region": "Астраханская обл.",
        "city": "Енотаевка"
    },
    {
        "region": "Астраханская обл.",
        "city": "Икряное"
    },
    {
        "region": "Астраханская обл.",
        "city": "Камызяк"
    },
    {
        "region": "Астраханская обл.",
        "city": "Капустин Яр"
    },
    {
        "region": "Астраханская обл.",
        "city": "Красный Яр"
    },
    {
        "region": "Астраханская обл.",
        "city": "Лиман"
    },
    {
        "region": "Астраханская обл.",
        "city": "Началово"
    },
    {
        "region": "Астраханская обл.",
        "city": "Харабали"
    },
    {
        "region": "Астраханская обл.",
        "city": "Черный Яр"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Аксаково"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Амзя"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Аскино"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Баймак"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Бакалы"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Белебей"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Белорецк"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Бижбуляк"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Бирск"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Благовещенск"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Большеустьикинское"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Бураево"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Верхнеяркеево"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Верхние Киги"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Верхние Татышлы"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Верхний Авзян"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Давлеканово"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Дуван"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Дюртюли"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Ермекеево"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Ермолаево"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Зилаир"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Зирган"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Иглино"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Инзер"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Исянгулово"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Ишимбай"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Кананикольское"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Кандры"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Караидель"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Караидельский"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Киргиз-Мияки"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Красноусольский"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Кумертау"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Кушнаренково"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Малояз"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Мелеуз"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Месягутово"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Мраково"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Нефтекамск"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Октябрьский"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Раевский"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Салават"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Сибай"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Старобалтачево"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Старосубхангулово"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Стерлибашево"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Стерлитамак"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Туймазы"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Уфа"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Учалы"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Федоровка"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Чекмагуш"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Чишмы"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Шаран"
    },
    {
        "region": "Башкортостан(Башкирия)",
        "city": "Янаул"
    },
    {
        "region": "Белгородская обл.",
        "city": "Алексеевка"
    },
    {
        "region": "Белгородская обл.",
        "city": "Белгород"
    },
    {
        "region": "Белгородская обл.",
        "city": "Борисовка"
    },
    {
        "region": "Белгородская обл.",
        "city": "Валуйки"
    },
    {
        "region": "Белгородская обл.",
        "city": "Вейделевка"
    },
    {
        "region": "Белгородская обл.",
        "city": "Волоконовка"
    },
    {
        "region": "Белгородская обл.",
        "city": "Грайворон"
    },
    {
        "region": "Белгородская обл.",
        "city": "Губкин"
    },
    {
        "region": "Белгородская обл.",
        "city": "Ивня"
    },
    {
        "region": "Белгородская обл.",
        "city": "Короча"
    },
    {
        "region": "Белгородская обл.",
        "city": "Красногвардейское"
    },
    {
        "region": "Белгородская обл.",
        "city": "Новый Оскол"
    },
    {
        "region": "Белгородская обл.",
        "city": "Ракитное"
    },
    {
        "region": "Белгородская обл.",
        "city": "Ровеньки"
    },
    {
        "region": "Белгородская обл.",
        "city": "Старый Оскол"
    },
    {
        "region": "Белгородская обл.",
        "city": "Строитель"
    },
    {
        "region": "Белгородская обл.",
        "city": "Чернянка"
    },
    {
        "region": "Белгородская обл.",
        "city": "Шебекино"
    },
    {
        "region": "Брянская обл.",
        "city": "Алтухово"
    },
    {
        "region": "Брянская обл.",
        "city": "Белая Березка"
    },
    {
        "region": "Брянская обл.",
        "city": "Белые Берега"
    },
    {
        "region": "Брянская обл.",
        "city": "Большое Полпино"
    },
    {
        "region": "Брянская обл.",
        "city": "Брянск"
    },
    {
        "region": "Брянская обл.",
        "city": "Бытошь"
    },
    {
        "region": "Брянская обл.",
        "city": "Выгоничи"
    },
    {
        "region": "Брянская обл.",
        "city": "Вышков"
    },
    {
        "region": "Брянская обл.",
        "city": "Гордеевка"
    },
    {
        "region": "Брянская обл.",
        "city": "Дубровка"
    },
    {
        "region": "Брянская обл.",
        "city": "Дятьково"
    },
    {
        "region": "Брянская обл.",
        "city": "Жирятино"
    },
    {
        "region": "Брянская обл.",
        "city": "Жуковка"
    },
    {
        "region": "Брянская обл.",
        "city": "Злынка"
    },
    {
        "region": "Брянская обл.",
        "city": "Ивот"
    },
    {
        "region": "Брянская обл.",
        "city": "Карачев"
    },
    {
        "region": "Брянская обл.",
        "city": "Клетня"
    },
    {
        "region": "Брянская обл.",
        "city": "Климово"
    },
    {
        "region": "Брянская обл.",
        "city": "Клинцы"
    },
    {
        "region": "Брянская обл.",
        "city": "Кокаревка"
    },
    {
        "region": "Брянская обл.",
        "city": "Комаричи"
    },
    {
        "region": "Брянская обл.",
        "city": "Красная Гора"
    },
    {
        "region": "Брянская обл.",
        "city": "Локоть"
    },
    {
        "region": "Брянская обл.",
        "city": "Мглин"
    },
    {
        "region": "Брянская обл.",
        "city": "Навля"
    },
    {
        "region": "Брянская обл.",
        "city": "Новозыбков"
    },
    {
        "region": "Брянская обл.",
        "city": "Погар"
    },
    {
        "region": "Брянская обл.",
        "city": "Почеп"
    },
    {
        "region": "Брянская обл.",
        "city": "Ржаница"
    },
    {
        "region": "Брянская обл.",
        "city": "Рогнедино"
    },
    {
        "region": "Брянская обл.",
        "city": "Севск"
    },
    {
        "region": "Брянская обл.",
        "city": "Стародуб"
    },
    {
        "region": "Брянская обл.",
        "city": "Суземка"
    },
    {
        "region": "Брянская обл.",
        "city": "Сураж"
    },
    {
        "region": "Брянская обл.",
        "city": "Трубчевск"
    },
    {
        "region": "Брянская обл.",
        "city": "Унеча"
    },
    {
        "region": "Бурятия",
        "city": "Бабушкин"
    },
    {
        "region": "Бурятия",
        "city": "Багдарин"
    },
    {
        "region": "Бурятия",
        "city": "Баргузин"
    },
    {
        "region": "Бурятия",
        "city": "Баянгол"
    },
    {
        "region": "Бурятия",
        "city": "Бичура"
    },
    {
        "region": "Бурятия",
        "city": "Выдрино"
    },
    {
        "region": "Бурятия",
        "city": "Гусиное Озеро"
    },
    {
        "region": "Бурятия",
        "city": "Гусиноозерск"
    },
    {
        "region": "Бурятия",
        "city": "Заиграево"
    },
    {
        "region": "Бурятия",
        "city": "Закаменск"
    },
    {
        "region": "Бурятия",
        "city": "Иволгинск"
    },
    {
        "region": "Бурятия",
        "city": "Илька"
    },
    {
        "region": "Бурятия",
        "city": "Кабанск"
    },
    {
        "region": "Бурятия",
        "city": "Каменск"
    },
    {
        "region": "Бурятия",
        "city": "Кижинга"
    },
    {
        "region": "Бурятия",
        "city": "Курумкан"
    },
    {
        "region": "Бурятия",
        "city": "Кырен"
    },
    {
        "region": "Бурятия",
        "city": "Кяхта"
    },
    {
        "region": "Бурятия",
        "city": "Монды"
    },
    {
        "region": "Бурятия",
        "city": "Мухоршибирь"
    },
    {
        "region": "Бурятия",
        "city": "Нижнеангарск"
    },
    {
        "region": "Бурятия",
        "city": "Орлик"
    },
    {
        "region": "Бурятия",
        "city": "Петропавловка"
    },
    {
        "region": "Бурятия",
        "city": "Романовка"
    },
    {
        "region": "Бурятия",
        "city": "Северобайкальск"
    },
    {
        "region": "Бурятия",
        "city": "Селенгинск"
    },
    {
        "region": "Бурятия",
        "city": "Сосново-Озерское"
    },
    {
        "region": "Бурятия",
        "city": "Таксимо"
    },
    {
        "region": "Бурятия",
        "city": "Турунтаево"
    },
    {
        "region": "Бурятия",
        "city": "Улан-Удэ"
    },
    {
        "region": "Бурятия",
        "city": "Хоринск"
    },
    {
        "region": "Владимирская обл.",
        "city": "Александров"
    },
    {
        "region": "Владимирская обл.",
        "city": "Андреево"
    },
    {
        "region": "Владимирская обл.",
        "city": "Анопино"
    },
    {
        "region": "Владимирская обл.",
        "city": "Бавлены"
    },
    {
        "region": "Владимирская обл.",
        "city": "Балакирево"
    },
    {
        "region": "Владимирская обл.",
        "city": "Боголюбово"
    },
    {
        "region": "Владимирская обл.",
        "city": "Великодворский"
    },
    {
        "region": "Владимирская обл.",
        "city": "Вербовский"
    },
    {
        "region": "Владимирская обл.",
        "city": "Владимир"
    },
    {
        "region": "Владимирская обл.",
        "city": "Вязники"
    },
    {
        "region": "Владимирская обл.",
        "city": "Городищи"
    },
    {
        "region": "Владимирская обл.",
        "city": "Гороховец"
    },
    {
        "region": "Владимирская обл.",
        "city": "Гусевский"
    },
    {
        "region": "Владимирская обл.",
        "city": "Гусь Хрустальный"
    },
    {
        "region": "Владимирская обл.",
        "city": "Золотково"
    },
    {
        "region": "Владимирская обл.",
        "city": "Иванищи"
    },
    {
        "region": "Владимирская обл.",
        "city": "Камешково"
    },
    {
        "region": "Владимирская обл.",
        "city": "Карабаново"
    },
    {
        "region": "Владимирская обл.",
        "city": "Киржач"
    },
    {
        "region": "Владимирская обл.",
        "city": "Ковров"
    },
    {
        "region": "Владимирская обл.",
        "city": "Кольчугино"
    },
    {
        "region": "Владимирская обл.",
        "city": "Красная Горбатка"
    },
    {
        "region": "Владимирская обл.",
        "city": "Меленки"
    },
    {
        "region": "Владимирская обл.",
        "city": "Муром"
    },
    {
        "region": "Владимирская обл.",
        "city": "Петушки"
    },
    {
        "region": "Владимирская обл.",
        "city": "Покров"
    },
    {
        "region": "Владимирская обл.",
        "city": "Собинка"
    },
    {
        "region": "Владимирская обл.",
        "city": "Судогда"
    },
    {
        "region": "Владимирская обл.",
        "city": "Суздаль"
    },
    {
        "region": "Владимирская обл.",
        "city": "Юрьев-Польский"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Алексеевская"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Алущевск"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Быково"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Волгоград"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Волжский"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Городище"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Дубовка"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Елань"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Жирновск"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Иловля"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Калач-на-Дону"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Камышин"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Кириллов"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Клетский"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Котельниково"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Котово"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Кумылженская"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Ленинск"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Михайловка"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Нехаевский"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Николаевск"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Новоаннинский"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Новониколаевский"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Ольховка"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Палласовка"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Рудня"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Светлый Яр"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Серафимович"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Средняя Ахтуба"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Сталинград"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Старая Полтавка"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Суровикино"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Урюпинск"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Фролово"
    },
    {
        "region": "Волгоградская обл.",
        "city": "Чернышковский"
    },
    {
        "region": "Вологодская обл.",
        "city": "Бабаево"
    },
    {
        "region": "Вологодская обл.",
        "city": "Белозерск"
    },
    {
        "region": "Вологодская обл.",
        "city": "Великий Устюг"
    },
    {
        "region": "Вологодская обл.",
        "city": "Верховажье"
    },
    {
        "region": "Вологодская обл.",
        "city": "Вожега"
    },
    {
        "region": "Вологодская обл.",
        "city": "Вологда"
    },
    {
        "region": "Вологодская обл.",
        "city": "Вохтога"
    },
    {
        "region": "Вологодская обл.",
        "city": "Вытегра"
    },
    {
        "region": "Вологодская обл.",
        "city": "Грязовец"
    },
    {
        "region": "Вологодская обл.",
        "city": "Кадников"
    },
    {
        "region": "Вологодская обл.",
        "city": "Кадуй"
    },
    {
        "region": "Вологодская обл.",
        "city": "Кичменгский Городок"
    },
    {
        "region": "Вологодская обл.",
        "city": "Липин Бор"
    },
    {
        "region": "Вологодская обл.",
        "city": "Никольск"
    },
    {
        "region": "Вологодская обл.",
        "city": "Нюксеница"
    },
    {
        "region": "Вологодская обл.",
        "city": "Сокол"
    },
    {
        "region": "Вологодская обл.",
        "city": "Сямжа"
    },
    {
        "region": "Вологодская обл.",
        "city": "Тарногский Городок"
    },
    {
        "region": "Вологодская обл.",
        "city": "Тотьма"
    },
    {
        "region": "Вологодская обл.",
        "city": "Устюжна"
    },
    {
        "region": "Вологодская обл.",
        "city": "Харовск"
    },
    {
        "region": "Вологодская обл.",
        "city": "Чагода"
    },
    {
        "region": "Вологодская обл.",
        "city": "Череповец"
    },
    {
        "region": "Вологодская обл.",
        "city": "Шексна"
    },
    {
        "region": "Вологодская обл.",
        "city": "Шуйское"
    },
    {
        "region": "Воронежская обл.",
        "city": "Анна"
    },
    {
        "region": "Воронежская обл.",
        "city": "Бобров"
    },
    {
        "region": "Воронежская обл.",
        "city": "Богучар"
    },
    {
        "region": "Воронежская обл.",
        "city": "Борисоглебск"
    },
    {
        "region": "Воронежская обл.",
        "city": "Бутурлиновка"
    },
    {
        "region": "Воронежская обл.",
        "city": "Верхний Мамон"
    },
    {
        "region": "Воронежская обл.",
        "city": "Верхняя Хава"
    },
    {
        "region": "Воронежская обл.",
        "city": "Воробьевка"
    },
    {
        "region": "Воронежская обл.",
        "city": "Воронеж"
    },
    {
        "region": "Воронежская обл.",
        "city": "Грибановский"
    },
    {
        "region": "Воронежская обл.",
        "city": "Давыдовка"
    },
    {
        "region": "Воронежская обл.",
        "city": "Елань-Коленовский"
    },
    {
        "region": "Воронежская обл.",
        "city": "Калач"
    },
    {
        "region": "Воронежская обл.",
        "city": "Кантемировка"
    },
    {
        "region": "Воронежская обл.",
        "city": "Лиски"
    },
    {
        "region": "Воронежская обл.",
        "city": "Нижнедевицк"
    },
    {
        "region": "Воронежская обл.",
        "city": "Новая Усмань"
    },
    {
        "region": "Воронежская обл.",
        "city": "Новохоперск"
    },
    {
        "region": "Воронежская обл.",
        "city": "Ольховатка"
    },
    {
        "region": "Воронежская обл.",
        "city": "Острогожск"
    },
    {
        "region": "Воронежская обл.",
        "city": "Павловск"
    },
    {
        "region": "Воронежская обл.",
        "city": "Панино"
    },
    {
        "region": "Воронежская обл.",
        "city": "Петропавловка"
    },
    {
        "region": "Воронежская обл.",
        "city": "Поворино"
    },
    {
        "region": "Воронежская обл.",
        "city": "Подгоренский"
    },
    {
        "region": "Воронежская обл.",
        "city": "Рамонь"
    },
    {
        "region": "Воронежская обл.",
        "city": "Репьевка"
    },
    {
        "region": "Воронежская обл.",
        "city": "Россошь"
    },
    {
        "region": "Воронежская обл.",
        "city": "Семилуки"
    },
    {
        "region": "Воронежская обл.",
        "city": "Таловая"
    },
    {
        "region": "Воронежская обл.",
        "city": "Терновка"
    },
    {
        "region": "Воронежская обл.",
        "city": "Хохольский"
    },
    {
        "region": "Воронежская обл.",
        "city": "Эртиль"
    },
    {
        "region": "Воронежская обл.",
        "city": "нововоронеж"
    },
    {
        "region": "Дагестан",
        "city": "Агвали"
    },
    {
        "region": "Дагестан",
        "city": "Акуша"
    },
    {
        "region": "Дагестан",
        "city": "Ахты"
    },
    {
        "region": "Дагестан",
        "city": "Ачису"
    },
    {
        "region": "Дагестан",
        "city": "Бабаюрт"
    },
    {
        "region": "Дагестан",
        "city": "Бежта"
    },
    {
        "region": "Дагестан",
        "city": "Ботлих"
    },
    {
        "region": "Дагестан",
        "city": "Буйнакск"
    },
    {
        "region": "Дагестан",
        "city": "Вачи"
    },
    {
        "region": "Дагестан",
        "city": "Гергебиль"
    },
    {
        "region": "Дагестан",
        "city": "Гуниб"
    },
    {
        "region": "Дагестан",
        "city": "Дагестанские Огни"
    },
    {
        "region": "Дагестан",
        "city": "Дербент"
    },
    {
        "region": "Дагестан",
        "city": "Дылым"
    },
    {
        "region": "Дагестан",
        "city": "Ершовка"
    },
    {
        "region": "Дагестан",
        "city": "Избербаш"
    },
    {
        "region": "Дагестан",
        "city": "Карабудахкент"
    },
    {
        "region": "Дагестан",
        "city": "Карата"
    },
    {
        "region": "Дагестан",
        "city": "Каспийск"
    },
    {
        "region": "Дагестан",
        "city": "Касумкент"
    },
    {
        "region": "Дагестан",
        "city": "Кизилюрт"
    },
    {
        "region": "Дагестан",
        "city": "Кизляр"
    },
    {
        "region": "Дагестан",
        "city": "Кочубей"
    },
    {
        "region": "Дагестан",
        "city": "Кумух"
    },
    {
        "region": "Дагестан",
        "city": "Курах"
    },
    {
        "region": "Дагестан",
        "city": "Магарамкент"
    },
    {
        "region": "Дагестан",
        "city": "Маджалис"
    },
    {
        "region": "Дагестан",
        "city": "Махачкала"
    },
    {
        "region": "Дагестан",
        "city": "Мехельта"
    },
    {
        "region": "Дагестан",
        "city": "Новолакское"
    },
    {
        "region": "Дагестан",
        "city": "Рутул"
    },
    {
        "region": "Дагестан",
        "city": "Советское"
    },
    {
        "region": "Дагестан",
        "city": "Тарумовка"
    },
    {
        "region": "Дагестан",
        "city": "Терекли-Мектеб"
    },
    {
        "region": "Дагестан",
        "city": "Тлярата"
    },
    {
        "region": "Дагестан",
        "city": "Тпиг"
    },
    {
        "region": "Дагестан",
        "city": "Уркарах"
    },
    {
        "region": "Дагестан",
        "city": "Хасавюрт"
    },
    {
        "region": "Дагестан",
        "city": "Хив"
    },
    {
        "region": "Дагестан",
        "city": "Хунзах"
    },
    {
        "region": "Дагестан",
        "city": "Цуриб"
    },
    {
        "region": "Дагестан",
        "city": "Южно-Сухокумск"
    },
    {
        "region": "Еврейская обл.",
        "city": "Биробиджан"
    },
    {
        "region": "Ивановская обл.",
        "city": "Архиповка"
    },
    {
        "region": "Ивановская обл.",
        "city": "Верхний Ландех"
    },
    {
        "region": "Ивановская обл.",
        "city": "Вичуга"
    },
    {
        "region": "Ивановская обл.",
        "city": "Гаврилов Посад"
    },
    {
        "region": "Ивановская обл.",
        "city": "Долматовский"
    },
    {
        "region": "Ивановская обл.",
        "city": "Дуляпино"
    },
    {
        "region": "Ивановская обл.",
        "city": "Заволжск"
    },
    {
        "region": "Ивановская обл.",
        "city": "Заречный"
    },
    {
        "region": "Ивановская обл.",
        "city": "Иваново"
    },
    {
        "region": "Ивановская обл.",
        "city": "Иваньковский"
    },
    {
        "region": "Ивановская обл.",
        "city": "Ильинское-Хованское"
    },
    {
        "region": "Ивановская обл.",
        "city": "Каминский"
    },
    {
        "region": "Ивановская обл.",
        "city": "Кинешма"
    },
    {
        "region": "Ивановская обл.",
        "city": "Комсомольск"
    },
    {
        "region": "Ивановская обл.",
        "city": "Кохма"
    },
    {
        "region": "Ивановская обл.",
        "city": "Лух"
    },
    {
        "region": "Ивановская обл.",
        "city": "Палех"
    },
    {
        "region": "Ивановская обл.",
        "city": "Пестяки"
    },
    {
        "region": "Ивановская обл.",
        "city": "Приволжск"
    },
    {
        "region": "Ивановская обл.",
        "city": "Пучеж"
    },
    {
        "region": "Ивановская обл.",
        "city": "Родники"
    },
    {
        "region": "Ивановская обл.",
        "city": "Савино"
    },
    {
        "region": "Ивановская обл.",
        "city": "Сокольское"
    },
    {
        "region": "Ивановская обл.",
        "city": "Тейково"
    },
    {
        "region": "Ивановская обл.",
        "city": "Фурманов"
    },
    {
        "region": "Ивановская обл.",
        "city": "Шуя"
    },
    {
        "region": "Ивановская обл.",
        "city": "Южа"
    },
    {
        "region": "Ивановская обл.",
        "city": "Юрьевец"
    },
    {
        "region": "Иркутская обл.",
        "city": "Алексеевск"
    },
    {
        "region": "Иркутская обл.",
        "city": "Алзамай"
    },
    {
        "region": "Иркутская обл.",
        "city": "Алыгжер"
    },
    {
        "region": "Иркутская обл.",
        "city": "Ангарск"
    },
    {
        "region": "Иркутская обл.",
        "city": "Артемовский"
    },
    {
        "region": "Иркутская обл.",
        "city": "Атагай"
    },
    {
        "region": "Иркутская обл.",
        "city": "Байкал"
    },
    {
        "region": "Иркутская обл.",
        "city": "Байкальск"
    },
    {
        "region": "Иркутская обл.",
        "city": "Балаганск"
    },
    {
        "region": "Иркутская обл.",
        "city": "Баяндай"
    },
    {
        "region": "Иркутская обл.",
        "city": "Бирюсинск"
    },
    {
        "region": "Иркутская обл.",
        "city": "Бодайбо"
    },
    {
        "region": "Иркутская обл.",
        "city": "Большая Речка"
    },
    {
        "region": "Иркутская обл.",
        "city": "Большой Луг"
    },
    {
        "region": "Иркутская обл.",
        "city": "Бохан"
    },
    {
        "region": "Иркутская обл.",
        "city": "Братск"
    },
    {
        "region": "Иркутская обл.",
        "city": "Видим"
    },
    {
        "region": "Иркутская обл.",
        "city": "Витимский"
    },
    {
        "region": "Иркутская обл.",
        "city": "Вихоревка"
    },
    {
        "region": "Иркутская обл.",
        "city": "Еланцы"
    },
    {
        "region": "Иркутская обл.",
        "city": "Ербогачен"
    },
    {
        "region": "Иркутская обл.",
        "city": "Железногорск-Илимский"
    },
    {
        "region": "Иркутская обл.",
        "city": "Жигалово"
    },
    {
        "region": "Иркутская обл.",
        "city": "Забитуй"
    },
    {
        "region": "Иркутская обл.",
        "city": "Залари"
    },
    {
        "region": "Иркутская обл.",
        "city": "Звездный"
    },
    {
        "region": "Иркутская обл.",
        "city": "Зима"
    },
    {
        "region": "Иркутская обл.",
        "city": "Иркутск"
    },
    {
        "region": "Иркутская обл.",
        "city": "Казачинское"
    },
    {
        "region": "Иркутская обл.",
        "city": "Качуг"
    },
    {
        "region": "Иркутская обл.",
        "city": "Квиток"
    },
    {
        "region": "Иркутская обл.",
        "city": "Киренск"
    },
    {
        "region": "Иркутская обл.",
        "city": "Куйтун"
    },
    {
        "region": "Иркутская обл.",
        "city": "Култук"
    },
    {
        "region": "Иркутская обл.",
        "city": "Кутулик"
    },
    {
        "region": "Иркутская обл.",
        "city": "Мама"
    },
    {
        "region": "Иркутская обл.",
        "city": "Нижнеудинск"
    },
    {
        "region": "Иркутская обл.",
        "city": "Оса"
    },
    {
        "region": "Иркутская обл.",
        "city": "Саянск"
    },
    {
        "region": "Иркутская обл.",
        "city": "Слюдянка"
    },
    {
        "region": "Иркутская обл.",
        "city": "Тайшет"
    },
    {
        "region": "Иркутская обл.",
        "city": "Тулун"
    },
    {
        "region": "Иркутская обл.",
        "city": "Усолье-Сибирское"
    },
    {
        "region": "Иркутская обл.",
        "city": "Усть-Илимск"
    },
    {
        "region": "Иркутская обл.",
        "city": "Усть-Кут"
    },
    {
        "region": "Иркутская обл.",
        "city": "Усть-Ордынский"
    },
    {
        "region": "Иркутская обл.",
        "city": "Усть-Уда"
    },
    {
        "region": "Иркутская обл.",
        "city": "Черемхово"
    },
    {
        "region": "Иркутская обл.",
        "city": "Чунский"
    },
    {
        "region": "Иркутская обл.",
        "city": "Шелехов"
    },
    {
        "region": "Кабардино-Балкария",
        "city": "Баксан"
    },
    {
        "region": "Кабардино-Балкария",
        "city": "Майский"
    },
    {
        "region": "Кабардино-Балкария",
        "city": "Нальчик"
    },
    {
        "region": "Кабардино-Балкария",
        "city": "Нарткала"
    },
    {
        "region": "Кабардино-Балкария",
        "city": "Прохладный"
    },
    {
        "region": "Кабардино-Балкария",
        "city": "Советское"
    },
    {
        "region": "Кабардино-Балкария",
        "city": "Терек"
    },
    {
        "region": "Кабардино-Балкария",
        "city": "Тырныауз"
    },
    {
        "region": "Кабардино-Балкария",
        "city": "Чегем-Первый"
    },
    {
        "region": "Калининградская обл.",
        "city": "Багратионовск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Балтийск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Гвардейск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Гурьевск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Гусев"
    },
    {
        "region": "Калининградская обл.",
        "city": "Железнодорожный"
    },
    {
        "region": "Калининградская обл.",
        "city": "Зеленоградск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Знаменск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Кёнигсберг"
    },
    {
        "region": "Калининградская обл.",
        "city": "Калининград"
    },
    {
        "region": "Калининградская обл.",
        "city": "Кенисберг"
    },
    {
        "region": "Калининградская обл.",
        "city": "Краснознаменск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Мамоново"
    },
    {
        "region": "Калининградская обл.",
        "city": "Неман"
    },
    {
        "region": "Калининградская обл.",
        "city": "Нестеров"
    },
    {
        "region": "Калининградская обл.",
        "city": "Озерск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Полесск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Правдинск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Светлогорск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Светлый"
    },
    {
        "region": "Калининградская обл.",
        "city": "Славск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Советск"
    },
    {
        "region": "Калининградская обл.",
        "city": "Черняховск"
    },
    {
        "region": "Калмыкия",
        "city": "Аршань"
    },
    {
        "region": "Калмыкия",
        "city": "Каспийский"
    },
    {
        "region": "Калмыкия",
        "city": "Комсомольский"
    },
    {
        "region": "Калмыкия",
        "city": "Малые Дербеты"
    },
    {
        "region": "Калмыкия",
        "city": "Приютное"
    },
    {
        "region": "Калмыкия",
        "city": "Советское"
    },
    {
        "region": "Калмыкия",
        "city": "Троицкое"
    },
    {
        "region": "Калмыкия",
        "city": "Утта"
    },
    {
        "region": "Калмыкия",
        "city": "Цаган-Аман"
    },
    {
        "region": "Калмыкия",
        "city": "Элиста"
    },
    {
        "region": "Калмыкия",
        "city": "Юста"
    },
    {
        "region": "Калмыкия",
        "city": "Яшалта"
    },
    {
        "region": "Калмыкия",
        "city": "Яшкуль"
    },
    {
        "region": "Калужская обл.",
        "city": "Бабынино"
    },
    {
        "region": "Калужская обл.",
        "city": "Балабаново"
    },
    {
        "region": "Калужская обл.",
        "city": "Барятино"
    },
    {
        "region": "Калужская обл.",
        "city": "Белоусово"
    },
    {
        "region": "Калужская обл.",
        "city": "Бетлица"
    },
    {
        "region": "Калужская обл.",
        "city": "Боровск"
    },
    {
        "region": "Калужская обл.",
        "city": "Дугна"
    },
    {
        "region": "Калужская обл.",
        "city": "Дудоровский"
    },
    {
        "region": "Калужская обл.",
        "city": "Думиничи"
    },
    {
        "region": "Калужская обл.",
        "city": "Еленский"
    },
    {
        "region": "Калужская обл.",
        "city": "Жиздра"
    },
    {
        "region": "Калужская обл.",
        "city": "Износки"
    },
    {
        "region": "Калужская обл.",
        "city": "Калуга"
    },
    {
        "region": "Калужская обл.",
        "city": "Киров"
    },
    {
        "region": "Калужская обл.",
        "city": "Козельск"
    },
    {
        "region": "Калужская обл.",
        "city": "Кондрово"
    },
    {
        "region": "Калужская обл.",
        "city": "Людиново"
    },
    {
        "region": "Калужская обл.",
        "city": "Малоярославец"
    },
    {
        "region": "Калужская обл.",
        "city": "Медынь"
    },
    {
        "region": "Калужская обл.",
        "city": "Мещовск"
    },
    {
        "region": "Калужская обл.",
        "city": "Мосальск"
    },
    {
        "region": "Калужская обл.",
        "city": "Обнинск"
    },
    {
        "region": "Калужская обл.",
        "city": "Перемышль"
    },
    {
        "region": "Калужская обл.",
        "city": "Спас-Деменск"
    },
    {
        "region": "Калужская обл.",
        "city": "Сухиничи"
    },
    {
        "region": "Калужская обл.",
        "city": "Таруса"
    },
    {
        "region": "Калужская обл.",
        "city": "Ульяново"
    },
    {
        "region": "Калужская обл.",
        "city": "Ферзиково"
    },
    {
        "region": "Калужская обл.",
        "city": "Хвастовичи"
    },
    {
        "region": "Калужская обл.",
        "city": "Юхнов"
    },
    {
        "region": "Камчатская обл.",
        "city": "Атласово"
    },
    {
        "region": "Камчатская обл.",
        "city": "Аянка"
    },
    {
        "region": "Камчатская обл.",
        "city": "Большерецк"
    },
    {
        "region": "Камчатская обл.",
        "city": "Вилючинск"
    },
    {
        "region": "Камчатская обл.",
        "city": "Елизово"
    },
    {
        "region": "Камчатская обл.",
        "city": "Ильпырский"
    },
    {
        "region": "Камчатская обл.",
        "city": "Каменское"
    },
    {
        "region": "Камчатская обл.",
        "city": "Кировский"
    },
    {
        "region": "Камчатская обл.",
        "city": "Ключи"
    },
    {
        "region": "Камчатская обл.",
        "city": "Крапивная"
    },
    {
        "region": "Камчатская обл.",
        "city": "Мильково"
    },
    {
        "region": "Камчатская обл.",
        "city": "Никольское"
    },
    {
        "region": "Камчатская обл.",
        "city": "Озерновский"
    },
    {
        "region": "Камчатская обл.",
        "city": "Оссора"
    },
    {
        "region": "Камчатская обл.",
        "city": "Палана"
    },
    {
        "region": "Камчатская обл.",
        "city": "Парень"
    },
    {
        "region": "Камчатская обл.",
        "city": "Пахачи"
    },
    {
        "region": "Камчатская обл.",
        "city": "Петропавловск-Камчатский"
    },
    {
        "region": "Камчатская обл.",
        "city": "Тигиль"
    },
    {
        "region": "Камчатская обл.",
        "city": "Тиличики"
    },
    {
        "region": "Камчатская обл.",
        "city": "Усть-Большерецк"
    },
    {
        "region": "Камчатская обл.",
        "city": "Усть-Камчатск"
    },
    {
        "region": "Карелия",
        "city": "Амбарный"
    },
    {
        "region": "Карелия",
        "city": "Беломорск"
    },
    {
        "region": "Карелия",
        "city": "Валаам"
    },
    {
        "region": "Карелия",
        "city": "Вирандозеро"
    },
    {
        "region": "Карелия",
        "city": "Гирвас"
    },
    {
        "region": "Карелия",
        "city": "Деревянка"
    },
    {
        "region": "Карелия",
        "city": "Идель"
    },
    {
        "region": "Карелия",
        "city": "Ильинский"
    },
    {
        "region": "Карелия",
        "city": "Импалахти"
    },
    {
        "region": "Карелия",
        "city": "Калевала"
    },
    {
        "region": "Карелия",
        "city": "Кемь"
    },
    {
        "region": "Карелия",
        "city": "Кестеньга"
    },
    {
        "region": "Карелия",
        "city": "Кондопога"
    },
    {
        "region": "Карелия",
        "city": "Костомукша"
    },
    {
        "region": "Карелия",
        "city": "Лахденпохья"
    },
    {
        "region": "Карелия",
        "city": "Лоухи"
    },
    {
        "region": "Карелия",
        "city": "Медвежьегорск"
    },
    {
        "region": "Карелия",
        "city": "Муезерский"
    },
    {
        "region": "Карелия",
        "city": "Олонец"
    },
    {
        "region": "Карелия",
        "city": "Петрозаводск"
    },
    {
        "region": "Карелия",
        "city": "Питкяранта"
    },
    {
        "region": "Карелия",
        "city": "Повенец"
    },
    {
        "region": "Карелия",
        "city": "Пряжа"
    },
    {
        "region": "Карелия",
        "city": "Пудож"
    },
    {
        "region": "Карелия",
        "city": "Сегежа"
    },
    {
        "region": "Карелия",
        "city": "Сортавала"
    },
    {
        "region": "Карелия",
        "city": "Софпорог"
    },
    {
        "region": "Карелия",
        "city": "Суоярви"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Анжеро-Судженск"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Барзас"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Белово"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Белогорск"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Березовский"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Грамотеино"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Гурьевск"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Ижморский"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Итатский"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Калтан"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Кедровка"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Кемерово"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Киселевск"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Крапивинский"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Ленинск-Кузнецкий"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Мариинск"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Междуреченск"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Мыски"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Новокузнецк"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Осинники"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Прокопьевск"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Промышленная"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Тайга"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Таштагол"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Тисуль"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Топки"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Тяжинский"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Юрга"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Яшкино"
    },
    {
        "region": "Кемеровская обл.",
        "city": "Яя"
    },
    {
        "region": "Кировская обл.",
        "city": "Арбаж"
    },
    {
        "region": "Кировская обл.",
        "city": "Аркуль"
    },
    {
        "region": "Кировская обл.",
        "city": "Белая Холуница"
    },
    {
        "region": "Кировская обл.",
        "city": "Богородское"
    },
    {
        "region": "Кировская обл.",
        "city": "Боровой"
    },
    {
        "region": "Кировская обл.",
        "city": "Верхошижемье"
    },
    {
        "region": "Кировская обл.",
        "city": "Вятские Поляны"
    },
    {
        "region": "Кировская обл.",
        "city": "Зуевка"
    },
    {
        "region": "Кировская обл.",
        "city": "Каринторф"
    },
    {
        "region": "Кировская обл.",
        "city": "Кикнур"
    },
    {
        "region": "Кировская обл.",
        "city": "Кильмезь"
    },
    {
        "region": "Кировская обл.",
        "city": "Киров"
    },
    {
        "region": "Кировская обл.",
        "city": "Кирово-Чепецк"
    },
    {
        "region": "Кировская обл.",
        "city": "Кирс"
    },
    {
        "region": "Кировская обл.",
        "city": "Кобра"
    },
    {
        "region": "Кировская обл.",
        "city": "Котельнич"
    },
    {
        "region": "Кировская обл.",
        "city": "Кумены"
    },
    {
        "region": "Кировская обл.",
        "city": "Ленинское"
    },
    {
        "region": "Кировская обл.",
        "city": "Луза"
    },
    {
        "region": "Кировская обл.",
        "city": "Малмыж"
    },
    {
        "region": "Кировская обл.",
        "city": "Мураши"
    },
    {
        "region": "Кировская обл.",
        "city": "Нагорск"
    },
    {
        "region": "Кировская обл.",
        "city": "Нема"
    },
    {
        "region": "Кировская обл.",
        "city": "Нововятск"
    },
    {
        "region": "Кировская обл.",
        "city": "Нолинск"
    },
    {
        "region": "Кировская обл.",
        "city": "Омутнинск"
    },
    {
        "region": "Кировская обл.",
        "city": "Опарино"
    },
    {
        "region": "Кировская обл.",
        "city": "Оричи"
    },
    {
        "region": "Кировская обл.",
        "city": "Пижанка"
    },
    {
        "region": "Кировская обл.",
        "city": "Подосиновец"
    },
    {
        "region": "Кировская обл.",
        "city": "Санчурск"
    },
    {
        "region": "Кировская обл.",
        "city": "Свеча"
    },
    {
        "region": "Кировская обл.",
        "city": "Слободской"
    },
    {
        "region": "Кировская обл.",
        "city": "Советск"
    },
    {
        "region": "Кировская обл.",
        "city": "Суна"
    },
    {
        "region": "Кировская обл.",
        "city": "Тужа"
    },
    {
        "region": "Кировская обл.",
        "city": "Уни"
    },
    {
        "region": "Кировская обл.",
        "city": "Уржум"
    },
    {
        "region": "Кировская обл.",
        "city": "Фаленки"
    },
    {
        "region": "Кировская обл.",
        "city": "Халтурин"
    },
    {
        "region": "Кировская обл.",
        "city": "Юрья"
    },
    {
        "region": "Кировская обл.",
        "city": "Яранск"
    },
    {
        "region": "Коми",
        "city": "Абезь"
    },
    {
        "region": "Коми",
        "city": "Айкино"
    },
    {
        "region": "Коми",
        "city": "Верхняя Инта"
    },
    {
        "region": "Коми",
        "city": "Визинга"
    },
    {
        "region": "Коми",
        "city": "Водный"
    },
    {
        "region": "Коми",
        "city": "Вожаель"
    },
    {
        "region": "Коми",
        "city": "Воркута"
    },
    {
        "region": "Коми",
        "city": "Вуктыл"
    },
    {
        "region": "Коми",
        "city": "Гешарт"
    },
    {
        "region": "Коми",
        "city": "Елецкий"
    },
    {
        "region": "Коми",
        "city": "Емва"
    },
    {
        "region": "Коми",
        "city": "Заполярный"
    },
    {
        "region": "Коми",
        "city": "Ижма"
    },
    {
        "region": "Коми",
        "city": "Инта"
    },
    {
        "region": "Коми",
        "city": "Ираель"
    },
    {
        "region": "Коми",
        "city": "Каджером"
    },
    {
        "region": "Коми",
        "city": "Кажым"
    },
    {
        "region": "Коми",
        "city": "Кожым"
    },
    {
        "region": "Коми",
        "city": "Койгородок"
    },
    {
        "region": "Коми",
        "city": "Корткерос"
    },
    {
        "region": "Коми",
        "city": "Кослан"
    },
    {
        "region": "Коми",
        "city": "Объячево"
    },
    {
        "region": "Коми",
        "city": "Печора"
    },
    {
        "region": "Коми",
        "city": "Сосногорск"
    },
    {
        "region": "Коми",
        "city": "Сыктывкар"
    },
    {
        "region": "Коми",
        "city": "Троицко-Печерск"
    },
    {
        "region": "Коми",
        "city": "Усинск"
    },
    {
        "region": "Коми",
        "city": "Усогорск"
    },
    {
        "region": "Коми",
        "city": "Усть-Кулом"
    },
    {
        "region": "Коми",
        "city": "Усть-Цильма"
    },
    {
        "region": "Коми",
        "city": "Ухта"
    },
    {
        "region": "Костромская обл.",
        "city": "Антропово"
    },
    {
        "region": "Костромская обл.",
        "city": "Боговарово"
    },
    {
        "region": "Костромская обл.",
        "city": "Буй"
    },
    {
        "region": "Костромская обл.",
        "city": "Волгореченск"
    },
    {
        "region": "Костромская обл.",
        "city": "Галич"
    },
    {
        "region": "Костромская обл.",
        "city": "Горчуха"
    },
    {
        "region": "Костромская обл.",
        "city": "Зебляки"
    },
    {
        "region": "Костромская обл.",
        "city": "Кадый"
    },
    {
        "region": "Костромская обл.",
        "city": "Кологрив"
    },
    {
        "region": "Костромская обл.",
        "city": "Кострома"
    },
    {
        "region": "Костромская обл.",
        "city": "Красное-на-Волге"
    },
    {
        "region": "Костромская обл.",
        "city": "Макарьев"
    },
    {
        "region": "Костромская обл.",
        "city": "Мантурово"
    },
    {
        "region": "Костромская обл.",
        "city": "Нерехта"
    },
    {
        "region": "Костромская обл.",
        "city": "Нея"
    },
    {
        "region": "Костромская обл.",
        "city": "Островское"
    },
    {
        "region": "Костромская обл.",
        "city": "Павино"
    },
    {
        "region": "Костромская обл.",
        "city": "Парфентьево"
    },
    {
        "region": "Костромская обл.",
        "city": "Поназырево"
    },
    {
        "region": "Костромская обл.",
        "city": "Солигалич"
    },
    {
        "region": "Костромская обл.",
        "city": "Судиславль"
    },
    {
        "region": "Костромская обл.",
        "city": "Сусанино"
    },
    {
        "region": "Костромская обл.",
        "city": "Чухлома"
    },
    {
        "region": "Костромская обл.",
        "city": "Шарья"
    },
    {
        "region": "Костромская обл.",
        "city": "Шемятино"
    },
    {
        "region": "Краснодарский край",
        "city": "Абинск"
    },
    {
        "region": "Краснодарский край",
        "city": "Абрау-Дюрсо"
    },
    {
        "region": "Краснодарский край",
        "city": "Анапа"
    },
    {
        "region": "Краснодарский край",
        "city": "Апшеронск"
    },
    {
        "region": "Краснодарский край",
        "city": "Армавир"
    },
    {
        "region": "Краснодарский край",
        "city": "Архипо-Осиповка"
    },
    {
        "region": "Краснодарский край",
        "city": "Афипский"
    },
    {
        "region": "Краснодарский край",
        "city": "Ахтырский"
    },
    {
        "region": "Краснодарский край",
        "city": "Ачуево"
    },
    {
        "region": "Краснодарский край",
        "city": "Белореченск"
    },
    {
        "region": "Краснодарский край",
        "city": "Верхнебаканский"
    },
    {
        "region": "Краснодарский край",
        "city": "Выселки"
    },
    {
        "region": "Краснодарский край",
        "city": "Геленджик"
    },
    {
        "region": "Краснодарский край",
        "city": "Гиагинская"
    },
    {
        "region": "Краснодарский край",
        "city": "Горячий Ключ"
    },
    {
        "region": "Краснодарский край",
        "city": "Джубга"
    },
    {
        "region": "Краснодарский край",
        "city": "Динская"
    },
    {
        "region": "Краснодарский край",
        "city": "Ейск"
    },
    {
        "region": "Краснодарский край",
        "city": "Ильский"
    },
    {
        "region": "Краснодарский край",
        "city": "Кабардинка"
    },
    {
        "region": "Краснодарский край",
        "city": "Калинино"
    },
    {
        "region": "Краснодарский край",
        "city": "Калининская"
    },
    {
        "region": "Краснодарский край",
        "city": "Каменномостский"
    },
    {
        "region": "Краснодарский край",
        "city": "Каневская"
    },
    {
        "region": "Краснодарский край",
        "city": "Кореновск"
    },
    {
        "region": "Краснодарский край",
        "city": "Красноармейская"
    },
    {
        "region": "Краснодарский край",
        "city": "Краснодар"
    },
    {
        "region": "Краснодарский край",
        "city": "Кропоткин"
    },
    {
        "region": "Краснодарский край",
        "city": "Крыловская"
    },
    {
        "region": "Краснодарский край",
        "city": "Крымск"
    },
    {
        "region": "Краснодарский край",
        "city": "Курганинск"
    },
    {
        "region": "Краснодарский край",
        "city": "Кущевская"
    },
    {
        "region": "Краснодарский край",
        "city": "Лабинск"
    },
    {
        "region": "Краснодарский край",
        "city": "Лениградская"
    },
    {
        "region": "Краснодарский край",
        "city": "Майкоп"
    },
    {
        "region": "Краснодарский край",
        "city": "Мостовской"
    },
    {
        "region": "Краснодарский край",
        "city": "Новороссийск"
    },
    {
        "region": "Краснодарский край",
        "city": "Отрадная"
    },
    {
        "region": "Краснодарский край",
        "city": "Павловская"
    },
    {
        "region": "Краснодарский край",
        "city": "Приморско-Ахтарск"
    },
    {
        "region": "Краснодарский край",
        "city": "Северская"
    },
    {
        "region": "Краснодарский край",
        "city": "Славянск-на-Кубани"
    },
    {
        "region": "Краснодарский край",
        "city": "Сочи"
    },
    {
        "region": "Краснодарский край",
        "city": "Староминская"
    },
    {
        "region": "Краснодарский край",
        "city": "Старощербиновская"
    },
    {
        "region": "Краснодарский край",
        "city": "Тбилисская"
    },
    {
        "region": "Краснодарский край",
        "city": "Темрюк"
    },
    {
        "region": "Краснодарский край",
        "city": "Тимашевск"
    },
    {
        "region": "Краснодарский край",
        "city": "Тихорецк"
    },
    {
        "region": "Краснодарский край",
        "city": "Туапсе"
    },
    {
        "region": "Краснодарский край",
        "city": "Тульский"
    },
    {
        "region": "Краснодарский край",
        "city": "Усть-Лабинск"
    },
    {
        "region": "Краснодарский край",
        "city": "Шовгеновский"
    },
    {
        "region": "Красноярский край",
        "city": " Железногорск"
    },
    {
        "region": "Красноярский край",
        "city": "Абаза"
    },
    {
        "region": "Красноярский край",
        "city": "Абакан"
    },
    {
        "region": "Красноярский край",
        "city": "Абан"
    },
    {
        "region": "Красноярский край",
        "city": "Агинское"
    },
    {
        "region": "Красноярский край",
        "city": "Артемовск"
    },
    {
        "region": "Красноярский край",
        "city": "Аскиз"
    },
    {
        "region": "Красноярский край",
        "city": "Ачинск"
    },
    {
        "region": "Красноярский край",
        "city": "Байкит"
    },
    {
        "region": "Красноярский край",
        "city": "Балахта"
    },
    {
        "region": "Красноярский край",
        "city": "Балыкса"
    },
    {
        "region": "Красноярский край",
        "city": "Белый Яр"
    },
    {
        "region": "Красноярский край",
        "city": "Бельтырский"
    },
    {
        "region": "Красноярский край",
        "city": "Бея"
    },
    {
        "region": "Красноярский край",
        "city": "Бискамжа"
    },
    {
        "region": "Красноярский край",
        "city": "Боготол"
    },
    {
        "region": "Красноярский край",
        "city": "Боград"
    },
    {
        "region": "Красноярский край",
        "city": "Богучаны"
    },
    {
        "region": "Красноярский край",
        "city": "Большая Мурта"
    },
    {
        "region": "Красноярский край",
        "city": "Большой Улуй"
    },
    {
        "region": "Красноярский край",
        "city": "Бородино"
    },
    {
        "region": "Красноярский край",
        "city": "Ванавара"
    },
    {
        "region": "Красноярский край",
        "city": "Верхнеимбатск"
    },
    {
        "region": "Красноярский край",
        "city": "Горячегорск"
    },
    {
        "region": "Красноярский край",
        "city": "Дзержинское"
    },
    {
        "region": "Красноярский край",
        "city": "Дивногорск"
    },
    {
        "region": "Красноярский край",
        "city": "Диксон"
    },
    {
        "region": "Красноярский край",
        "city": "Дудинка"
    },
    {
        "region": "Красноярский край",
        "city": "Емельяново"
    },
    {
        "region": "Красноярский край",
        "city": "Енисейск"
    },
    {
        "region": "Красноярский край",
        "city": "Ермаковское"
    },
    {
        "region": "Красноярский край",
        "city": "Заозерный"
    },
    {
        "region": "Красноярский край",
        "city": "Зеленогорск"
    },
    {
        "region": "Красноярский край",
        "city": "Игарка"
    },
    {
        "region": "Красноярский край",
        "city": "Идринское"
    },
    {
        "region": "Красноярский край",
        "city": "Иланский"
    },
    {
        "region": "Красноярский край",
        "city": "Ирбейское"
    },
    {
        "region": "Красноярский край",
        "city": "Казачинское"
    },
    {
        "region": "Красноярский край",
        "city": "Канск"
    },
    {
        "region": "Красноярский край",
        "city": "Каратузское"
    },
    {
        "region": "Красноярский край",
        "city": "Караул"
    },
    {
        "region": "Красноярский край",
        "city": "Кежма"
    },
    {
        "region": "Красноярский край",
        "city": "Кодинск"
    },
    {
        "region": "Красноярский край",
        "city": "Козулька"
    },
    {
        "region": "Красноярский край",
        "city": "Копьево"
    },
    {
        "region": "Красноярский край",
        "city": "Краснотуранск"
    },
    {
        "region": "Красноярский край",
        "city": "Красноярск"
    },
    {
        "region": "Красноярский край",
        "city": "Курагино"
    },
    {
        "region": "Красноярский край",
        "city": "Лесосибирск"
    },
    {
        "region": "Красноярский край",
        "city": "Минусинск"
    },
    {
        "region": "Красноярский край",
        "city": "Мотыгино"
    },
    {
        "region": "Красноярский край",
        "city": "Назарово"
    },
    {
        "region": "Красноярский край",
        "city": "Нижний Ингаш"
    },
    {
        "region": "Красноярский край",
        "city": "Новоселово"
    },
    {
        "region": "Красноярский край",
        "city": "Норильск"
    },
    {
        "region": "Красноярский край",
        "city": "Партизанское"
    },
    {
        "region": "Красноярский край",
        "city": "Пировское"
    },
    {
        "region": "Красноярский край",
        "city": "Саяногорск"
    },
    {
        "region": "Красноярский край",
        "city": "Северо-Енисейский"
    },
    {
        "region": "Красноярский край",
        "city": "Сосновоборск"
    },
    {
        "region": "Красноярский край",
        "city": "Тасеево"
    },
    {
        "region": "Красноярский край",
        "city": "Таштып"
    },
    {
        "region": "Красноярский край",
        "city": "Тура"
    },
    {
        "region": "Красноярский край",
        "city": "Туруханск"
    },
    {
        "region": "Красноярский край",
        "city": "Тюхтет"
    },
    {
        "region": "Красноярский край",
        "city": "Ужур"
    },
    {
        "region": "Красноярский край",
        "city": "Усть-Авам"
    },
    {
        "region": "Красноярский край",
        "city": "Уяр"
    },
    {
        "region": "Красноярский край",
        "city": "Хатанга"
    },
    {
        "region": "Красноярский край",
        "city": "Черемушки"
    },
    {
        "region": "Красноярский край",
        "city": "Черногорск"
    },
    {
        "region": "Красноярский край",
        "city": "Шалинское"
    },
    {
        "region": "Красноярский край",
        "city": "Шарыпово"
    },
    {
        "region": "Красноярский край",
        "city": "Шира"
    },
    {
        "region": "Красноярский край",
        "city": "Шушенское"
    },
    {
        "region": "Курганская обл.",
        "city": "Варгаши"
    },
    {
        "region": "Курганская обл.",
        "city": "Глядянское"
    },
    {
        "region": "Курганская обл.",
        "city": "Далматово"
    },
    {
        "region": "Курганская обл.",
        "city": "Каргаполье"
    },
    {
        "region": "Курганская обл.",
        "city": "Катайск"
    },
    {
        "region": "Курганская обл.",
        "city": "Кетово"
    },
    {
        "region": "Курганская обл.",
        "city": "Курган"
    },
    {
        "region": "Курганская обл.",
        "city": "Куртамыш"
    },
    {
        "region": "Курганская обл.",
        "city": "Лебяжье"
    },
    {
        "region": "Курганская обл.",
        "city": "Макушино"
    },
    {
        "region": "Курганская обл.",
        "city": "Мишкино"
    },
    {
        "region": "Курганская обл.",
        "city": "Мокроусово"
    },
    {
        "region": "Курганская обл.",
        "city": "Петухово"
    },
    {
        "region": "Курганская обл.",
        "city": "Половинное"
    },
    {
        "region": "Курганская обл.",
        "city": "Сафакулево"
    },
    {
        "region": "Курганская обл.",
        "city": "Целинное"
    },
    {
        "region": "Курганская обл.",
        "city": "Шадринск"
    },
    {
        "region": "Курганская обл.",
        "city": "Шатрово"
    },
    {
        "region": "Курганская обл.",
        "city": "Шумиха"
    },
    {
        "region": "Курганская обл.",
        "city": "Щучье"
    },
    {
        "region": "Курганская обл.",
        "city": "Юргамыш"
    },
    {
        "region": "Курская обл.",
        "city": "Альменево"
    },
    {
        "region": "Курская обл.",
        "city": "Белая"
    },
    {
        "region": "Курская обл.",
        "city": "Большое Солдатское"
    },
    {
        "region": "Курская обл.",
        "city": "Глушково"
    },
    {
        "region": "Курская обл.",
        "city": "Горшечное"
    },
    {
        "region": "Курская обл.",
        "city": "Дмитриев-Льговский"
    },
    {
        "region": "Курская обл.",
        "city": "Железногорск"
    },
    {
        "region": "Курская обл.",
        "city": "Золотухино"
    },
    {
        "region": "Курская обл.",
        "city": "Касторное"
    },
    {
        "region": "Курская обл.",
        "city": "Конышевка"
    },
    {
        "region": "Курская обл.",
        "city": "Коренево"
    },
    {
        "region": "Курская обл.",
        "city": "Курск"
    },
    {
        "region": "Курская обл.",
        "city": "Курчатов"
    },
    {
        "region": "Курская обл.",
        "city": "Кшенский"
    },
    {
        "region": "Курская обл.",
        "city": "Льгов"
    },
    {
        "region": "Курская обл.",
        "city": "Мантурово"
    },
    {
        "region": "Курская обл.",
        "city": "Медвенка"
    },
    {
        "region": "Курская обл.",
        "city": "Обоянь"
    },
    {
        "region": "Курская обл.",
        "city": "Поныри"
    },
    {
        "region": "Курская обл.",
        "city": "Пристень"
    },
    {
        "region": "Курская обл.",
        "city": "Прямицыно"
    },
    {
        "region": "Курская обл.",
        "city": "Рыльск"
    },
    {
        "region": "Курская обл.",
        "city": "Суджа"
    },
    {
        "region": "Курская обл.",
        "city": "Тим"
    },
    {
        "region": "Курская обл.",
        "city": "Фатеж"
    },
    {
        "region": "Курская обл.",
        "city": "Хомутовка"
    },
    {
        "region": "Курская обл.",
        "city": "Черемисиново"
    },
    {
        "region": "Курская обл.",
        "city": "Щигры"
    },
    {
        "region": "Липецкая обл.",
        "city": "Грязи"
    },
    {
        "region": "Липецкая обл.",
        "city": "Данхов"
    },
    {
        "region": "Липецкая обл.",
        "city": "Доброе"
    },
    {
        "region": "Липецкая обл.",
        "city": "Долгоруково"
    },
    {
        "region": "Липецкая обл.",
        "city": "Елец"
    },
    {
        "region": "Липецкая обл.",
        "city": "Задонск"
    },
    {
        "region": "Липецкая обл.",
        "city": "Измалково"
    },
    {
        "region": "Липецкая обл.",
        "city": "Казинка"
    },
    {
        "region": "Липецкая обл.",
        "city": "Лебедянь"
    },
    {
        "region": "Липецкая обл.",
        "city": "Лев Толстой"
    },
    {
        "region": "Липецкая обл.",
        "city": "Липецк"
    },
    {
        "region": "Липецкая обл.",
        "city": "Тербуны"
    },
    {
        "region": "Липецкая обл.",
        "city": "Усмань"
    },
    {
        "region": "Липецкая обл.",
        "city": "Хлевное"
    },
    {
        "region": "Липецкая обл.",
        "city": "Чаплыгин"
    },
    {
        "region": "Магаданская обл.",
        "city": "Анадырь"
    },
    {
        "region": "Магаданская обл.",
        "city": "Атка"
    },
    {
        "region": "Магаданская обл.",
        "city": "Балыгычан"
    },
    {
        "region": "Магаданская обл.",
        "city": "Беринговский"
    },
    {
        "region": "Магаданская обл.",
        "city": "Билибино"
    },
    {
        "region": "Магаданская обл.",
        "city": "Большевик"
    },
    {
        "region": "Магаданская обл.",
        "city": "Ванкарем"
    },
    {
        "region": "Магаданская обл.",
        "city": "Иульитин"
    },
    {
        "region": "Магаданская обл.",
        "city": "Кадыкчан"
    },
    {
        "region": "Магаданская обл.",
        "city": "Лаврентия"
    },
    {
        "region": "Магаданская обл.",
        "city": "Магадан"
    },
    {
        "region": "Магаданская обл.",
        "city": "Мыс Шмидта"
    },
    {
        "region": "Магаданская обл.",
        "city": "Ола"
    },
    {
        "region": "Магаданская обл.",
        "city": "Омонск"
    },
    {
        "region": "Магаданская обл.",
        "city": "Омсукчан"
    },
    {
        "region": "Магаданская обл.",
        "city": "Палатка"
    },
    {
        "region": "Магаданская обл.",
        "city": "Певек"
    },
    {
        "region": "Магаданская обл.",
        "city": "Провидения"
    },
    {
        "region": "Магаданская обл.",
        "city": "Сеймчан"
    },
    {
        "region": "Магаданская обл.",
        "city": "Синегорье"
    },
    {
        "region": "Магаданская обл.",
        "city": "Сусуман"
    },
    {
        "region": "Магаданская обл.",
        "city": "Усть-Белая"
    },
    {
        "region": "Магаданская обл.",
        "city": "Усть-Омчуг"
    },
    {
        "region": "Магаданская обл.",
        "city": "Эвенск"
    },
    {
        "region": "Магаданская обл.",
        "city": "Эгвекинот"
    },
    {
        "region": "Магаданская обл.",
        "city": "Ягодное"
    },
    {
        "region": "Марий Эл",
        "city": "Волжск"
    },
    {
        "region": "Марий Эл",
        "city": "Дубовский"
    },
    {
        "region": "Марий Эл",
        "city": "Звенигово"
    },
    {
        "region": "Марий Эл",
        "city": "Йошкар-Ола"
    },
    {
        "region": "Марий Эл",
        "city": "Килемары"
    },
    {
        "region": "Марий Эл",
        "city": "Козьмодемьянск"
    },
    {
        "region": "Марий Эл",
        "city": "Куженер"
    },
    {
        "region": "Марий Эл",
        "city": "Мари-Турек"
    },
    {
        "region": "Марий Эл",
        "city": "Медведево"
    },
    {
        "region": "Марий Эл",
        "city": "Морки"
    },
    {
        "region": "Марий Эл",
        "city": "Новый Торьял"
    },
    {
        "region": "Марий Эл",
        "city": "Оршанка"
    },
    {
        "region": "Марий Эл",
        "city": "Параньга"
    },
    {
        "region": "Марий Эл",
        "city": "Сернур"
    },
    {
        "region": "Марий Эл",
        "city": "Советский"
    },
    {
        "region": "Марий Эл",
        "city": "Юрино"
    },
    {
        "region": "Мордовия",
        "city": "Ардатов"
    },
    {
        "region": "Мордовия",
        "city": "Атюрьево"
    },
    {
        "region": "Мордовия",
        "city": "Атяшево"
    },
    {
        "region": "Мордовия",
        "city": "Большие Березники"
    },
    {
        "region": "Мордовия",
        "city": "Большое Игнатово"
    },
    {
        "region": "Мордовия",
        "city": "Выша"
    },
    {
        "region": "Мордовия",
        "city": "Ельники"
    },
    {
        "region": "Мордовия",
        "city": "Зубова Поляна"
    },
    {
        "region": "Мордовия",
        "city": "Инсар"
    },
    {
        "region": "Мордовия",
        "city": "Кадошкино"
    },
    {
        "region": "Мордовия",
        "city": "Кемля"
    },
    {
        "region": "Мордовия",
        "city": "Ковылкино"
    },
    {
        "region": "Мордовия",
        "city": "Комсомольский"
    },
    {
        "region": "Мордовия",
        "city": "Кочкурово"
    },
    {
        "region": "Мордовия",
        "city": "Краснослободск"
    },
    {
        "region": "Мордовия",
        "city": "Лямбирь"
    },
    {
        "region": "Мордовия",
        "city": "Ромоданово"
    },
    {
        "region": "Мордовия",
        "city": "Рузаевка"
    },
    {
        "region": "Мордовия",
        "city": "Саранск"
    },
    {
        "region": "Мордовия",
        "city": "Старое Шайгово"
    },
    {
        "region": "Мордовия",
        "city": "Темников"
    },
    {
        "region": "Мордовия",
        "city": "Теньгушево"
    },
    {
        "region": "Мордовия",
        "city": "Торбеево"
    },
    {
        "region": "Мордовия",
        "city": "Чамзинка"
    },
    {
        "region": "Мурманская обл.",
        "city": "Апатиты"
    },
    {
        "region": "Мурманская обл.",
        "city": "Африканда"
    },
    {
        "region": "Мурманская обл.",
        "city": "Верхнетуломский"
    },
    {
        "region": "Мурманская обл.",
        "city": "Заозерск"
    },
    {
        "region": "Мурманская обл.",
        "city": "Заполярный"
    },
    {
        "region": "Мурманская обл.",
        "city": "Зареченск"
    },
    {
        "region": "Мурманская обл.",
        "city": "Зашеек"
    },
    {
        "region": "Мурманская обл.",
        "city": "Зеленоборский"
    },
    {
        "region": "Мурманская обл.",
        "city": "Кандалакша"
    },
    {
        "region": "Мурманская обл.",
        "city": "Кильдинстрой"
    },
    {
        "region": "Мурманская обл.",
        "city": "Кировск"
    },
    {
        "region": "Мурманская обл.",
        "city": "Ковдор"
    },
    {
        "region": "Мурманская обл.",
        "city": "Кола"
    },
    {
        "region": "Мурманская обл.",
        "city": "Конда"
    },
    {
        "region": "Мурманская обл.",
        "city": "Мончегорск"
    },
    {
        "region": "Мурманская обл.",
        "city": "Мурманск"
    },
    {
        "region": "Мурманская обл.",
        "city": "Мурмаши"
    },
    {
        "region": "Мурманская обл.",
        "city": "Никель"
    },
    {
        "region": "Мурманская обл.",
        "city": "Оленегорск"
    },
    {
        "region": "Мурманская обл.",
        "city": "Полярные Зори"
    },
    {
        "region": "Мурманская обл.",
        "city": "Полярный"
    },
    {
        "region": "Мурманская обл.",
        "city": "Североморск"
    },
    {
        "region": "Мурманская обл.",
        "city": "Снежногорск"
    },
    {
        "region": "Мурманская обл.",
        "city": "Умба"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Ардатов"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Арзамас"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Арья"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Балахна"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Богородск"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Большереченск"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Большое Болдино"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Большое Козино"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Большое Мурашкино"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Большое Пикино"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Бор"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Бутурлино"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Вад"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Варнавино"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Васильсурск"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Вахтан"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Вача"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Велетьма"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Ветлуга"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Виля"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Вознесенское"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Володарск"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Воротынец"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Ворсма"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Воскресенское"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Выездное"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Выкса"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Гагино"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Гидроторф"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Горбатов"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Горбатовка"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Городец"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Горький"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Дальнее Константиново"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Дзержинск"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Дивеево"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Досчатое"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Заволжье"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Катунки"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Керженец"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Княгинино"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Ковернино"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Красные Баки"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Кстово"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Кулебаки"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Лукоянов"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Лысково"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Навашино"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Нижний Новгород"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Павлово"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Первомайск"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Перевоз"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Пильна"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Починки"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Саров"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Сергач"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Сеченово"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Сосновское"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Спасское"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Тонкино"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Тоншаево"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Уразовка"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Урень"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Чкаловск"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Шаранга"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Шатки"
    },
    {
        "region": "Нижегородская (Горьковская)",
        "city": "Шахунья"
    },
    {
        "region": "Новгородская обл.",
        "city": "Анциферово"
    },
    {
        "region": "Новгородская обл.",
        "city": "Батецкий"
    },
    {
        "region": "Новгородская обл.",
        "city": "Большая Вишера"
    },
    {
        "region": "Новгородская обл.",
        "city": "Боровичи"
    },
    {
        "region": "Новгородская обл.",
        "city": "Валдай"
    },
    {
        "region": "Новгородская обл.",
        "city": "Волот"
    },
    {
        "region": "Новгородская обл.",
        "city": "Деманск"
    },
    {
        "region": "Новгородская обл.",
        "city": "Зарубино"
    },
    {
        "region": "Новгородская обл.",
        "city": "Кресцы"
    },
    {
        "region": "Новгородская обл.",
        "city": "Любытино"
    },
    {
        "region": "Новгородская обл.",
        "city": "Малая Вишера"
    },
    {
        "region": "Новгородская обл.",
        "city": "Марево"
    },
    {
        "region": "Новгородская обл.",
        "city": "Мошенское"
    },
    {
        "region": "Новгородская обл.",
        "city": "Новгород"
    },
    {
        "region": "Новгородская обл.",
        "city": "Окуловка"
    },
    {
        "region": "Новгородская обл.",
        "city": "Парфино"
    },
    {
        "region": "Новгородская обл.",
        "city": "Пестово"
    },
    {
        "region": "Новгородская обл.",
        "city": "Поддорье"
    },
    {
        "region": "Новгородская обл.",
        "city": "Сольцы"
    },
    {
        "region": "Новгородская обл.",
        "city": "Старая Русса"
    },
    {
        "region": "Новгородская обл.",
        "city": "Хвойное"
    },
    {
        "region": "Новгородская обл.",
        "city": "Холм"
    },
    {
        "region": "Новгородская обл.",
        "city": "Чудово"
    },
    {
        "region": "Новгородская обл.",
        "city": "Шимск"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Баган"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Барабинск"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Бердск"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Биаза"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Болотное"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Венгерово"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Довольное"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Завьялово"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Искитим"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Карасук"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Каргат"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Колывань"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Краснозерское"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Крутиха"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Куйбышев"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Купино"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Кыштовка"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Маслянино"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Михайловский"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Мошково"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Новосибирск"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Ордынское"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Северное"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Сузун"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Татарск"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Тогучин"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Убинское"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Усть-Тарка"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Чаны"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Черепаново"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Чистоозерное"
    },
    {
        "region": "Новосибирская обл.",
        "city": "Чулым"
    },
    {
        "region": "Омская обл.",
        "city": "Береговой"
    },
    {
        "region": "Омская обл.",
        "city": "Большеречье"
    },
    {
        "region": "Омская обл.",
        "city": "Большие Уки"
    },
    {
        "region": "Омская обл.",
        "city": "Горьковское"
    },
    {
        "region": "Омская обл.",
        "city": "Знаменское"
    },
    {
        "region": "Омская обл.",
        "city": "Исилькуль"
    },
    {
        "region": "Омская обл.",
        "city": "Калачинск"
    },
    {
        "region": "Омская обл.",
        "city": "Колосовка"
    },
    {
        "region": "Омская обл.",
        "city": "Кормиловка"
    },
    {
        "region": "Омская обл.",
        "city": "Крутинка"
    },
    {
        "region": "Омская обл.",
        "city": "Любинский"
    },
    {
        "region": "Омская обл.",
        "city": "Марьяновка"
    },
    {
        "region": "Омская обл.",
        "city": "Муромцево"
    },
    {
        "region": "Омская обл.",
        "city": "Называевск"
    },
    {
        "region": "Омская обл.",
        "city": "Нижняя Омка"
    },
    {
        "region": "Омская обл.",
        "city": "Нововаршавка"
    },
    {
        "region": "Омская обл.",
        "city": "Одесское"
    },
    {
        "region": "Омская обл.",
        "city": "Оконешниково"
    },
    {
        "region": "Омская обл.",
        "city": "Омск"
    },
    {
        "region": "Омская обл.",
        "city": "Павлоградка"
    },
    {
        "region": "Омская обл.",
        "city": "Полтавка"
    },
    {
        "region": "Омская обл.",
        "city": "Русская Поляна"
    },
    {
        "region": "Омская обл.",
        "city": "Саргатское"
    },
    {
        "region": "Омская обл.",
        "city": "Седельниково"
    },
    {
        "region": "Омская обл.",
        "city": "Таврическое"
    },
    {
        "region": "Омская обл.",
        "city": "Тара"
    },
    {
        "region": "Омская обл.",
        "city": "Тевриз"
    },
    {
        "region": "Омская обл.",
        "city": "Тюкалинск"
    },
    {
        "region": "Омская обл.",
        "city": "Усть-Ишим"
    },
    {
        "region": "Омская обл.",
        "city": "Черлак"
    },
    {
        "region": "Омская обл.",
        "city": "Шербакуль"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Абдулино"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Адамовка"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Айдырлинский"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Акбулак"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Аккермановка"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Асекеево"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Беляевка"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Бугуруслан"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Бузулук"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Гай"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Грачевка"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Домбаровский"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Дубенский"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Илек"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Ириклинский"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Кувандык"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Курманаевка"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Матвеевка"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Медногорск"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Новоорск"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Новосергиевка"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Новотроицк"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Октябрьское"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Оренбург"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Орск"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Первомайский"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Переволоцкий"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Пономаревка"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Саракташ"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Светлый"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Северное"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Соль-Илецк"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Сорочинск"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Ташла"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Тоцкое"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Тюльган"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Шарлык"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Энергетик"
    },
    {
        "region": "Оренбургская обл.",
        "city": "Ясный"
    },
    {
        "region": "Орловская обл.",
        "city": "Болхов"
    },
    {
        "region": "Орловская обл.",
        "city": "Верховье"
    },
    {
        "region": "Орловская обл.",
        "city": "Глазуновка"
    },
    {
        "region": "Орловская обл.",
        "city": "Дмитровск-Орловский"
    },
    {
        "region": "Орловская обл.",
        "city": "Долгое"
    },
    {
        "region": "Орловская обл.",
        "city": "Залегощь"
    },
    {
        "region": "Орловская обл.",
        "city": "Змиевка"
    },
    {
        "region": "Орловская обл.",
        "city": "Знаменское"
    },
    {
        "region": "Орловская обл.",
        "city": "Колпны"
    },
    {
        "region": "Орловская обл.",
        "city": "Красная Заря"
    },
    {
        "region": "Орловская обл.",
        "city": "Кромы"
    },
    {
        "region": "Орловская обл.",
        "city": "Ливны"
    },
    {
        "region": "Орловская обл.",
        "city": "Малоархангельск"
    },
    {
        "region": "Орловская обл.",
        "city": "Мценск"
    },
    {
        "region": "Орловская обл.",
        "city": "Нарышкино"
    },
    {
        "region": "Орловская обл.",
        "city": "Новосиль"
    },
    {
        "region": "Орловская обл.",
        "city": "Орел"
    },
    {
        "region": "Орловская обл.",
        "city": "Покровское"
    },
    {
        "region": "Орловская обл.",
        "city": "Сосково"
    },
    {
        "region": "Орловская обл.",
        "city": "Тросна"
    },
    {
        "region": "Орловская обл.",
        "city": "Хомутово"
    },
    {
        "region": "Орловская обл.",
        "city": "Хотынец"
    },
    {
        "region": "Орловская обл.",
        "city": "Шаблыкино"
    },
    {
        "region": "Пензенская обл.",
        "city": "Башмаково"
    },
    {
        "region": "Пензенская обл.",
        "city": "Беднодемьяновск"
    },
    {
        "region": "Пензенская обл.",
        "city": "Беково"
    },
    {
        "region": "Пензенская обл.",
        "city": "Белинский"
    },
    {
        "region": "Пензенская обл.",
        "city": "Бессоновка"
    },
    {
        "region": "Пензенская обл.",
        "city": "Вадинск"
    },
    {
        "region": "Пензенская обл.",
        "city": "Верхозим"
    },
    {
        "region": "Пензенская обл.",
        "city": "Городище"
    },
    {
        "region": "Пензенская обл.",
        "city": "Евлашево"
    },
    {
        "region": "Пензенская обл.",
        "city": "Земетчино"
    },
    {
        "region": "Пензенская обл.",
        "city": "Золотаревка"
    },
    {
        "region": "Пензенская обл.",
        "city": "Исса"
    },
    {
        "region": "Пензенская обл.",
        "city": "Каменка"
    },
    {
        "region": "Пензенская обл.",
        "city": "Колышлей"
    },
    {
        "region": "Пензенская обл.",
        "city": "Кондоль"
    },
    {
        "region": "Пензенская обл.",
        "city": "Кузнецк"
    },
    {
        "region": "Пензенская обл.",
        "city": "Лопатино"
    },
    {
        "region": "Пензенская обл.",
        "city": "Малая Сердоба"
    },
    {
        "region": "Пензенская обл.",
        "city": "Мокшан"
    },
    {
        "region": "Пензенская обл.",
        "city": "Наровчат"
    },
    {
        "region": "Пензенская обл.",
        "city": "Неверкино"
    },
    {
        "region": "Пензенская обл.",
        "city": "Нижний Ломов"
    },
    {
        "region": "Пензенская обл.",
        "city": "Никольск"
    },
    {
        "region": "Пензенская обл.",
        "city": "Пачелма"
    },
    {
        "region": "Пензенская обл.",
        "city": "Пенза"
    },
    {
        "region": "Пензенская обл.",
        "city": "Русский Камешкир"
    },
    {
        "region": "Пензенская обл.",
        "city": "Сердобск"
    },
    {
        "region": "Пензенская обл.",
        "city": "Сосновоборск"
    },
    {
        "region": "Пензенская обл.",
        "city": "Сура"
    },
    {
        "region": "Пензенская обл.",
        "city": "Тамала"
    },
    {
        "region": "Пензенская обл.",
        "city": "Шемышейка"
    },
    {
        "region": "Пермская обл.",
        "city": "Барда"
    },
    {
        "region": "Пермская обл.",
        "city": "Березники"
    },
    {
        "region": "Пермская обл.",
        "city": "Большая Соснова"
    },
    {
        "region": "Пермская обл.",
        "city": "Верещагино"
    },
    {
        "region": "Пермская обл.",
        "city": "Гайны"
    },
    {
        "region": "Пермская обл.",
        "city": "Горнозаводск"
    },
    {
        "region": "Пермская обл.",
        "city": "Гремячинск"
    },
    {
        "region": "Пермская обл.",
        "city": "Губаха"
    },
    {
        "region": "Пермская обл.",
        "city": "Добрянка"
    },
    {
        "region": "Пермская обл.",
        "city": "Елово"
    },
    {
        "region": "Пермская обл.",
        "city": "Зюкайка"
    },
    {
        "region": "Пермская обл.",
        "city": "Ильинский"
    },
    {
        "region": "Пермская обл.",
        "city": "Карагай"
    },
    {
        "region": "Пермская обл.",
        "city": "Керчевский"
    },
    {
        "region": "Пермская обл.",
        "city": "Кизел"
    },
    {
        "region": "Пермская обл.",
        "city": "Коса"
    },
    {
        "region": "Пермская обл.",
        "city": "Кочево"
    },
    {
        "region": "Пермская обл.",
        "city": "Красновишерск"
    },
    {
        "region": "Пермская обл.",
        "city": "Краснокамск"
    },
    {
        "region": "Пермская обл.",
        "city": "Кудымкар"
    },
    {
        "region": "Пермская обл.",
        "city": "Куеда"
    },
    {
        "region": "Пермская обл.",
        "city": "Кунгур"
    },
    {
        "region": "Пермская обл.",
        "city": "Лысьва"
    },
    {
        "region": "Пермская обл.",
        "city": "Ныроб"
    },
    {
        "region": "Пермская обл.",
        "city": "Нытва"
    },
    {
        "region": "Пермская обл.",
        "city": "Октябрьский"
    },
    {
        "region": "Пермская обл.",
        "city": "Орда"
    },
    {
        "region": "Пермская обл.",
        "city": "Оса"
    },
    {
        "region": "Пермская обл.",
        "city": "Оханск"
    },
    {
        "region": "Пермская обл.",
        "city": "Очер"
    },
    {
        "region": "Пермская обл.",
        "city": "Пермь"
    },
    {
        "region": "Пермская обл.",
        "city": "Соликамск"
    },
    {
        "region": "Пермская обл.",
        "city": "Суксун"
    },
    {
        "region": "Пермская обл.",
        "city": "Уинское"
    },
    {
        "region": "Пермская обл.",
        "city": "Усолье"
    },
    {
        "region": "Пермская обл.",
        "city": "Усть-Кишерть"
    },
    {
        "region": "Пермская обл.",
        "city": "Чайковский"
    },
    {
        "region": "Пермская обл.",
        "city": "Частые"
    },
    {
        "region": "Пермская обл.",
        "city": "Чердынь"
    },
    {
        "region": "Пермская обл.",
        "city": "Чернореченский"
    },
    {
        "region": "Пермская обл.",
        "city": "Чернушка"
    },
    {
        "region": "Пермская обл.",
        "city": "Чусовой"
    },
    {
        "region": "Пермская обл.",
        "city": "Юрла"
    },
    {
        "region": "Пермская обл.",
        "city": "Юсьва"
    },
    {
        "region": "Приморский край",
        "city": "Анучино"
    },
    {
        "region": "Приморский край",
        "city": "Арсеньев"
    },
    {
        "region": "Приморский край",
        "city": "Артем"
    },
    {
        "region": "Приморский край",
        "city": "Артемовский"
    },
    {
        "region": "Приморский край",
        "city": "Большой Камень"
    },
    {
        "region": "Приморский край",
        "city": "Валентин"
    },
    {
        "region": "Приморский край",
        "city": "Владивосток"
    },
    {
        "region": "Приморский край",
        "city": "Высокогорск"
    },
    {
        "region": "Приморский край",
        "city": "Горные Ключи"
    },
    {
        "region": "Приморский край",
        "city": "Горный"
    },
    {
        "region": "Приморский край",
        "city": "Дальнегорск"
    },
    {
        "region": "Приморский край",
        "city": "Дальнереченск"
    },
    {
        "region": "Приморский край",
        "city": "Зарубино"
    },
    {
        "region": "Приморский край",
        "city": "Кавалерово"
    },
    {
        "region": "Приморский край",
        "city": "Каменка"
    },
    {
        "region": "Приморский край",
        "city": "Камень-Рыболов"
    },
    {
        "region": "Приморский край",
        "city": "Кировский"
    },
    {
        "region": "Приморский край",
        "city": "Лазо"
    },
    {
        "region": "Приморский край",
        "city": "Лесозаводск"
    },
    {
        "region": "Приморский край",
        "city": "Лучегорск"
    },
    {
        "region": "Приморский край",
        "city": "Михайловка"
    },
    {
        "region": "Приморский край",
        "city": "Находка"
    },
    {
        "region": "Приморский край",
        "city": "Новопокровка"
    },
    {
        "region": "Приморский край",
        "city": "Ольга"
    },
    {
        "region": "Приморский край",
        "city": "Партизанск"
    },
    {
        "region": "Приморский край",
        "city": "Пограничный"
    },
    {
        "region": "Приморский край",
        "city": "Покровка"
    },
    {
        "region": "Приморский край",
        "city": "Русский"
    },
    {
        "region": "Приморский край",
        "city": "Самарга"
    },
    {
        "region": "Приморский край",
        "city": "Славянка"
    },
    {
        "region": "Приморский край",
        "city": "Спасск-Дальний"
    },
    {
        "region": "Приморский край",
        "city": "Терней"
    },
    {
        "region": "Приморский край",
        "city": "Уссурийск"
    },
    {
        "region": "Приморский край",
        "city": "Фокино"
    },
    {
        "region": "Приморский край",
        "city": "Хасан"
    },
    {
        "region": "Приморский край",
        "city": "Хороль"
    },
    {
        "region": "Приморский край",
        "city": "Черниговка"
    },
    {
        "region": "Приморский край",
        "city": "Чугуевка"
    },
    {
        "region": "Приморский край",
        "city": "Яковлевка"
    },
    {
        "region": "Псковская обл.",
        "city": "Бежаницы"
    },
    {
        "region": "Псковская обл.",
        "city": "Великие Луки"
    },
    {
        "region": "Псковская обл.",
        "city": "Гдов"
    },
    {
        "region": "Псковская обл.",
        "city": "Дедовичи"
    },
    {
        "region": "Псковская обл.",
        "city": "Дно"
    },
    {
        "region": "Псковская обл.",
        "city": "Заплюсье"
    },
    {
        "region": "Псковская обл.",
        "city": "Идрица"
    },
    {
        "region": "Псковская обл.",
        "city": "Красногородское"
    },
    {
        "region": "Псковская обл.",
        "city": "Кунья"
    },
    {
        "region": "Псковская обл.",
        "city": "Локня"
    },
    {
        "region": "Псковская обл.",
        "city": "Невель"
    },
    {
        "region": "Псковская обл.",
        "city": "Новоржев"
    },
    {
        "region": "Псковская обл.",
        "city": "Новосокольники"
    },
    {
        "region": "Псковская обл.",
        "city": "Опочка"
    },
    {
        "region": "Псковская обл.",
        "city": "Остров"
    },
    {
        "region": "Псковская обл.",
        "city": "Палкино"
    },
    {
        "region": "Псковская обл.",
        "city": "Печоры"
    },
    {
        "region": "Псковская обл.",
        "city": "Плюсса"
    },
    {
        "region": "Псковская обл.",
        "city": "Порхов"
    },
    {
        "region": "Псковская обл.",
        "city": "Псков"
    },
    {
        "region": "Псковская обл.",
        "city": "Пустошка"
    },
    {
        "region": "Псковская обл.",
        "city": "Пушкинские Горы"
    },
    {
        "region": "Псковская обл.",
        "city": "Пыталово"
    },
    {
        "region": "Псковская обл.",
        "city": "Себеж"
    },
    {
        "region": "Псковская обл.",
        "city": "Струги-Красные"
    },
    {
        "region": "Псковская обл.",
        "city": "Усвяты"
    },
    {
        "region": "Ростовская обл.",
        "city": "Азов"
    },
    {
        "region": "Ростовская обл.",
        "city": "Аксай"
    },
    {
        "region": "Ростовская обл.",
        "city": "Алмазный"
    },
    {
        "region": "Ростовская обл.",
        "city": "Аютинск"
    },
    {
        "region": "Ростовская обл.",
        "city": "Багаевский"
    },
    {
        "region": "Ростовская обл.",
        "city": "Батайск"
    },
    {
        "region": "Ростовская обл.",
        "city": "Белая Калитва"
    },
    {
        "region": "Ростовская обл.",
        "city": "Боковская"
    },
    {
        "region": "Ростовская обл.",
        "city": "Большая Мартыновка"
    },
    {
        "region": "Ростовская обл.",
        "city": "Вешенская"
    },
    {
        "region": "Ростовская обл.",
        "city": "Волгодонск"
    },
    {
        "region": "Ростовская обл.",
        "city": "Восход"
    },
    {
        "region": "Ростовская обл.",
        "city": "Гигант"
    },
    {
        "region": "Ростовская обл.",
        "city": "Горняцкий"
    },
    {
        "region": "Ростовская обл.",
        "city": "Гуково"
    },
    {
        "region": "Ростовская обл.",
        "city": "Донецк"
    },
    {
        "region": "Ростовская обл.",
        "city": "Донской"
    },
    {
        "region": "Ростовская обл.",
        "city": "Дубовское"
    },
    {
        "region": "Ростовская обл.",
        "city": "Егорлыкская"
    },
    {
        "region": "Ростовская обл.",
        "city": "Жирнов"
    },
    {
        "region": "Ростовская обл.",
        "city": "Заветное"
    },
    {
        "region": "Ростовская обл.",
        "city": "Заводской"
    },
    {
        "region": "Ростовская обл.",
        "city": "Зверево"
    },
    {
        "region": "Ростовская обл.",
        "city": "Зерноград"
    },
    {
        "region": "Ростовская обл.",
        "city": "Зимовники"
    },
    {
        "region": "Ростовская обл.",
        "city": "Кагальницкая"
    },
    {
        "region": "Ростовская обл.",
        "city": "Казанская"
    },
    {
        "region": "Ростовская обл.",
        "city": "Каменоломни"
    },
    {
        "region": "Ростовская обл.",
        "city": "Каменск-Шахтинский"
    },
    {
        "region": "Ростовская обл.",
        "city": "Кашары"
    },
    {
        "region": "Ростовская обл.",
        "city": "Коксовый"
    },
    {
        "region": "Ростовская обл.",
        "city": "Константиновск"
    },
    {
        "region": "Ростовская обл.",
        "city": "Красный Сулин"
    },
    {
        "region": "Ростовская обл.",
        "city": "Куйбышево"
    },
    {
        "region": "Ростовская обл.",
        "city": "Матвеев Курган"
    },
    {
        "region": "Ростовская обл.",
        "city": "Мигулинская"
    },
    {
        "region": "Ростовская обл.",
        "city": "Миллерово"
    },
    {
        "region": "Ростовская обл.",
        "city": "Милютинская"
    },
    {
        "region": "Ростовская обл.",
        "city": "Морозовск"
    },
    {
        "region": "Ростовская обл.",
        "city": "Новочеркасск"
    },
    {
        "region": "Ростовская обл.",
        "city": "Новошахтинск"
    },
    {
        "region": "Ростовская обл.",
        "city": "Обливская"
    },
    {
        "region": "Ростовская обл.",
        "city": "Орловский"
    },
    {
        "region": "Ростовская обл.",
        "city": "Песчанокопское"
    },
    {
        "region": "Ростовская обл.",
        "city": "Покровское"
    },
    {
        "region": "Ростовская обл.",
        "city": "Пролетарск"
    },
    {
        "region": "Ростовская обл.",
        "city": "Ремонтное"
    },
    {
        "region": "Ростовская обл.",
        "city": "Родионово-Несветайская"
    },
    {
        "region": "Ростовская обл.",
        "city": "Ростов-на-Дону"
    },
    {
        "region": "Ростовская обл.",
        "city": "Сальск"
    },
    {
        "region": "Ростовская обл.",
        "city": "Семикаракорск"
    },
    {
        "region": "Ростовская обл.",
        "city": "Таганрог"
    },
    {
        "region": "Ростовская обл.",
        "city": "Тарасовский"
    },
    {
        "region": "Ростовская обл.",
        "city": "Тацинский"
    },
    {
        "region": "Ростовская обл.",
        "city": "Усть-Донецкий"
    },
    {
        "region": "Ростовская обл.",
        "city": "Целина"
    },
    {
        "region": "Ростовская обл.",
        "city": "Цимлянск"
    },
    {
        "region": "Ростовская обл.",
        "city": "Чалтырь"
    },
    {
        "region": "Ростовская обл.",
        "city": "Чертково"
    },
    {
        "region": "Ростовская обл.",
        "city": "Шахты"
    },
    {
        "region": "Ростовская обл.",
        "city": "Шолоховский"
    },
    {
        "region": "Рязанская обл.",
        "city": "Александро-Невский"
    },
    {
        "region": "Рязанская обл.",
        "city": "Горняк"
    },
    {
        "region": "Рязанская обл.",
        "city": "Гусь Железный"
    },
    {
        "region": "Рязанская обл.",
        "city": "Елатьма"
    },
    {
        "region": "Рязанская обл.",
        "city": "Ермишь"
    },
    {
        "region": "Рязанская обл.",
        "city": "Заречный"
    },
    {
        "region": "Рязанская обл.",
        "city": "Захарово"
    },
    {
        "region": "Рязанская обл.",
        "city": "Кадом"
    },
    {
        "region": "Рязанская обл.",
        "city": "Касимов"
    },
    {
        "region": "Рязанская обл.",
        "city": "Кораблино"
    },
    {
        "region": "Рязанская обл.",
        "city": "Милославское"
    },
    {
        "region": "Рязанская обл.",
        "city": "Михайлов"
    },
    {
        "region": "Рязанская обл.",
        "city": "Пителино"
    },
    {
        "region": "Рязанская обл.",
        "city": "Пронск"
    },
    {
        "region": "Рязанская обл.",
        "city": "Путятино"
    },
    {
        "region": "Рязанская обл.",
        "city": "Рыбное"
    },
    {
        "region": "Рязанская обл.",
        "city": "Ряжск"
    },
    {
        "region": "Рязанская обл.",
        "city": "Рязань"
    },
    {
        "region": "Рязанская обл.",
        "city": "Сапожок"
    },
    {
        "region": "Рязанская обл.",
        "city": "Сараи"
    },
    {
        "region": "Рязанская обл.",
        "city": "Сасово"
    },
    {
        "region": "Рязанская обл.",
        "city": "Скопин"
    },
    {
        "region": "Рязанская обл.",
        "city": "Спас-Клепики"
    },
    {
        "region": "Рязанская обл.",
        "city": "Спасск-Рязанский"
    },
    {
        "region": "Рязанская обл.",
        "city": "Старожилово"
    },
    {
        "region": "Рязанская обл.",
        "city": "Ухолово"
    },
    {
        "region": "Рязанская обл.",
        "city": "Чучково"
    },
    {
        "region": "Рязанская обл.",
        "city": "Шацк"
    },
    {
        "region": "Рязанская обл.",
        "city": "Шилово"
    },
    {
        "region": "Самарская обл.",
        "city": "Алексеевка"
    },
    {
        "region": "Самарская обл.",
        "city": "Безенчук"
    },
    {
        "region": "Самарская обл.",
        "city": "Богатое"
    },
    {
        "region": "Самарская обл.",
        "city": "Богатырь"
    },
    {
        "region": "Самарская обл.",
        "city": "Большая Глущица"
    },
    {
        "region": "Самарская обл.",
        "city": "Большая Черниговка"
    },
    {
        "region": "Самарская обл.",
        "city": "Борское"
    },
    {
        "region": "Самарская обл.",
        "city": "Волжский"
    },
    {
        "region": "Самарская обл.",
        "city": "Жигулевск"
    },
    {
        "region": "Самарская обл.",
        "city": "Зольное"
    },
    {
        "region": "Самарская обл.",
        "city": "Исаклы"
    },
    {
        "region": "Самарская обл.",
        "city": "Камышла"
    },
    {
        "region": "Самарская обл.",
        "city": "Кинель"
    },
    {
        "region": "Самарская обл.",
        "city": "Кинель-Черкасы"
    },
    {
        "region": "Самарская обл.",
        "city": "Клявлино"
    },
    {
        "region": "Самарская обл.",
        "city": "Кошки"
    },
    {
        "region": "Самарская обл.",
        "city": "Красноармейское"
    },
    {
        "region": "Самарская обл.",
        "city": "Красный Яр"
    },
    {
        "region": "Самарская обл.",
        "city": "Куйбышев"
    },
    {
        "region": "Самарская обл.",
        "city": "Нефтегорск"
    },
    {
        "region": "Самарская обл.",
        "city": "Новокуйбышевск"
    },
    {
        "region": "Самарская обл.",
        "city": "Октябрьск"
    },
    {
        "region": "Самарская обл.",
        "city": "Отрадный"
    },
    {
        "region": "Самарская обл.",
        "city": "Пестравка"
    },
    {
        "region": "Самарская обл.",
        "city": "Похвистнево"
    },
    {
        "region": "Самарская обл.",
        "city": "Приволжье"
    },
    {
        "region": "Самарская обл.",
        "city": "Самара"
    },
    {
        "region": "Самарская обл.",
        "city": "Сургут (Самарская обл.)"
    },
    {
        "region": "Самарская обл.",
        "city": "Сызрань"
    },
    {
        "region": "Самарская обл.",
        "city": "Тольятти"
    },
    {
        "region": "Самарская обл.",
        "city": "Хворостянка"
    },
    {
        "region": "Самарская обл.",
        "city": "Чапаевск"
    },
    {
        "region": "Самарская обл.",
        "city": "Челно-Вершины"
    },
    {
        "region": "Самарская обл.",
        "city": "Шентала"
    },
    {
        "region": "Самарская обл.",
        "city": "Шигоны"
    },
    {
        "region": "Саратовская обл.",
        "city": "Александров Гай"
    },
    {
        "region": "Саратовская обл.",
        "city": "Аркадак"
    },
    {
        "region": "Саратовская обл.",
        "city": "Аткарск"
    },
    {
        "region": "Саратовская обл.",
        "city": "Базарный Карабулак"
    },
    {
        "region": "Саратовская обл.",
        "city": "Балаково"
    },
    {
        "region": "Саратовская обл.",
        "city": "Балашов"
    },
    {
        "region": "Саратовская обл.",
        "city": "Балтай"
    },
    {
        "region": "Саратовская обл.",
        "city": "Возрождение"
    },
    {
        "region": "Саратовская обл.",
        "city": "Вольск"
    },
    {
        "region": "Саратовская обл.",
        "city": "Воскресенское"
    },
    {
        "region": "Саратовская обл.",
        "city": "Горный"
    },
    {
        "region": "Саратовская обл.",
        "city": "Дергачи"
    },
    {
        "region": "Саратовская обл.",
        "city": "Духовницкое"
    },
    {
        "region": "Саратовская обл.",
        "city": "Екатериновка"
    },
    {
        "region": "Саратовская обл.",
        "city": "Ершов"
    },
    {
        "region": "Саратовская обл.",
        "city": "Заречный"
    },
    {
        "region": "Саратовская обл.",
        "city": "Ивантеевка"
    },
    {
        "region": "Саратовская обл.",
        "city": "Калининск"
    },
    {
        "region": "Саратовская обл.",
        "city": "Каменский"
    },
    {
        "region": "Саратовская обл.",
        "city": "Красноармейск"
    },
    {
        "region": "Саратовская обл.",
        "city": "Красный Кут"
    },
    {
        "region": "Саратовская обл.",
        "city": "Лысые Горы"
    },
    {
        "region": "Саратовская обл.",
        "city": "Маркс"
    },
    {
        "region": "Саратовская обл.",
        "city": "Мокроус"
    },
    {
        "region": "Саратовская обл.",
        "city": "Новоузенск"
    },
    {
        "region": "Саратовская обл.",
        "city": "Новые Бурасы"
    },
    {
        "region": "Саратовская обл.",
        "city": "Озинки"
    },
    {
        "region": "Саратовская обл.",
        "city": "Перелюб"
    },
    {
        "region": "Саратовская обл.",
        "city": "Петровск"
    },
    {
        "region": "Саратовская обл.",
        "city": "Питерка"
    },
    {
        "region": "Саратовская обл.",
        "city": "Пугачев"
    },
    {
        "region": "Саратовская обл.",
        "city": "Ровное"
    },
    {
        "region": "Саратовская обл.",
        "city": "Романовка"
    },
    {
        "region": "Саратовская обл.",
        "city": "Ртищево"
    },
    {
        "region": "Саратовская обл.",
        "city": "Самойловка"
    },
    {
        "region": "Саратовская обл.",
        "city": "Саратов"
    },
    {
        "region": "Саратовская обл.",
        "city": "Степное"
    },
    {
        "region": "Саратовская обл.",
        "city": "Татищево"
    },
    {
        "region": "Саратовская обл.",
        "city": "Турки"
    },
    {
        "region": "Саратовская обл.",
        "city": "Хвалынск"
    },
    {
        "region": "Саратовская обл.",
        "city": "Энгельс"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Абый"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Алдан"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Амга"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Батагай"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Бердигестях"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Беркакит"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Бестях"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Борогонцы"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Верхневилюйск"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Верхнеколымск"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Верхоянск"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Вилюйск"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Витим"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Власово"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Жиганск"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Зырянка"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Кангалассы"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Канкунский"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Ленск"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Майя"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Менкеря"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Мирный"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Нерюнгри"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Нычалах"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Нюрба"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Олекминск"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Покровск"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Сангар"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Саскылах"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Среднеколымск"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Сунтар"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Тикси"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Усть-Мая"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Усть-Нера"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Хандыга"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Хонуу"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Черский"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Чокурдах"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Чурапча"
    },
    {
        "region": "Саха (Якутия)",
        "city": "Якутск"
    },
    {
        "region": "Сахалин",
        "city": "Александровск-Сахалинский"
    },
    {
        "region": "Сахалин",
        "city": "Анбэцу"
    },
    {
        "region": "Сахалин",
        "city": "Анива"
    },
    {
        "region": "Сахалин",
        "city": "Бошняково"
    },
    {
        "region": "Сахалин",
        "city": "Быков"
    },
    {
        "region": "Сахалин",
        "city": "Вахрушев"
    },
    {
        "region": "Сахалин",
        "city": "Взморье"
    },
    {
        "region": "Сахалин",
        "city": "Гастелло"
    },
    {
        "region": "Сахалин",
        "city": "Горнозаводск"
    },
    {
        "region": "Сахалин",
        "city": "Долинск"
    },
    {
        "region": "Сахалин",
        "city": "Ильинский"
    },
    {
        "region": "Сахалин",
        "city": "Катангли"
    },
    {
        "region": "Сахалин",
        "city": "Корсаков"
    },
    {
        "region": "Сахалин",
        "city": "Курильск"
    },
    {
        "region": "Сахалин",
        "city": "Макаров"
    },
    {
        "region": "Сахалин",
        "city": "Невельск"
    },
    {
        "region": "Сахалин",
        "city": "Ноглики"
    },
    {
        "region": "Сахалин",
        "city": "Оха"
    },
    {
        "region": "Сахалин",
        "city": "Поронайск"
    },
    {
        "region": "Сахалин",
        "city": "Северо-Курильск"
    },
    {
        "region": "Сахалин",
        "city": "Смирных"
    },
    {
        "region": "Сахалин",
        "city": "Томари"
    },
    {
        "region": "Сахалин",
        "city": "Тымовское"
    },
    {
        "region": "Сахалин",
        "city": "Углегорск"
    },
    {
        "region": "Сахалин",
        "city": "Холмск"
    },
    {
        "region": "Сахалин",
        "city": "Шахтерск"
    },
    {
        "region": "Сахалин",
        "city": "Южно-Курильск"
    },
    {
        "region": "Сахалин",
        "city": "Южно-Сахалинск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Алапаевск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Алтынай"
    },
    {
        "region": "Свердловская обл.",
        "city": "Арамиль"
    },
    {
        "region": "Свердловская обл.",
        "city": "Артемовский"
    },
    {
        "region": "Свердловская обл.",
        "city": "Арти"
    },
    {
        "region": "Свердловская обл.",
        "city": "Асбест"
    },
    {
        "region": "Свердловская обл.",
        "city": "Ачит"
    },
    {
        "region": "Свердловская обл.",
        "city": "Байкалово"
    },
    {
        "region": "Свердловская обл.",
        "city": "Басьяновский"
    },
    {
        "region": "Свердловская обл.",
        "city": "Белоярский"
    },
    {
        "region": "Свердловская обл.",
        "city": "Березовский"
    },
    {
        "region": "Свердловская обл.",
        "city": "Богданович"
    },
    {
        "region": "Свердловская обл.",
        "city": "Буланаш"
    },
    {
        "region": "Свердловская обл.",
        "city": "Верхний Тагил"
    },
    {
        "region": "Свердловская обл.",
        "city": "Верхняя Пышма"
    },
    {
        "region": "Свердловская обл.",
        "city": "Верхняя Салда"
    },
    {
        "region": "Свердловская обл.",
        "city": "Верхняя Синячиха"
    },
    {
        "region": "Свердловская обл.",
        "city": "Верхняя Сысерть"
    },
    {
        "region": "Свердловская обл.",
        "city": "Верхняя Тура"
    },
    {
        "region": "Свердловская обл.",
        "city": "Верхотурье"
    },
    {
        "region": "Свердловская обл.",
        "city": "Висим"
    },
    {
        "region": "Свердловская обл.",
        "city": "Волчанск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Воронцовка"
    },
    {
        "region": "Свердловская обл.",
        "city": "Гари"
    },
    {
        "region": "Свердловская обл.",
        "city": "Дегтярск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Екатеринбург"
    },
    {
        "region": "Свердловская обл.",
        "city": "Ертарский"
    },
    {
        "region": "Свердловская обл.",
        "city": "Заводоуспенское"
    },
    {
        "region": "Свердловская обл.",
        "city": "Зыряновский"
    },
    {
        "region": "Свердловская обл.",
        "city": "Зюзельский"
    },
    {
        "region": "Свердловская обл.",
        "city": "Ивдель"
    },
    {
        "region": "Свердловская обл.",
        "city": "Изумруд"
    },
    {
        "region": "Свердловская обл.",
        "city": "Ирбит"
    },
    {
        "region": "Свердловская обл.",
        "city": "Ис"
    },
    {
        "region": "Свердловская обл.",
        "city": "Каменск-Уральский"
    },
    {
        "region": "Свердловская обл.",
        "city": "Камышлов"
    },
    {
        "region": "Свердловская обл.",
        "city": "Карпинск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Карпунинский"
    },
    {
        "region": "Свердловская обл.",
        "city": "Качканар"
    },
    {
        "region": "Свердловская обл.",
        "city": "Кировград"
    },
    {
        "region": "Свердловская обл.",
        "city": "Краснотурьинск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Красноуральск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Красноуфимск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Кушва"
    },
    {
        "region": "Свердловская обл.",
        "city": "Лесной"
    },
    {
        "region": "Свердловская обл.",
        "city": "Михайловск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Невьянск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Нижние Серги"
    },
    {
        "region": "Свердловская обл.",
        "city": "Нижний Тагил"
    },
    {
        "region": "Свердловская обл.",
        "city": "Нижняя Салда"
    },
    {
        "region": "Свердловская обл.",
        "city": "Нижняя Тура"
    },
    {
        "region": "Свердловская обл.",
        "city": "Новая Ляля"
    },
    {
        "region": "Свердловская обл.",
        "city": "Новоуральск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Оус"
    },
    {
        "region": "Свердловская обл.",
        "city": "Первоуральск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Полевской"
    },
    {
        "region": "Свердловская обл.",
        "city": "Пышма"
    },
    {
        "region": "Свердловская обл.",
        "city": "Ревда"
    },
    {
        "region": "Свердловская обл.",
        "city": "Реж"
    },
    {
        "region": "Свердловская обл.",
        "city": "Свердловск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Североуральск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Серов"
    },
    {
        "region": "Свердловская обл.",
        "city": "Сосьва"
    },
    {
        "region": "Свердловская обл.",
        "city": "Среднеуральск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Сухой Лог"
    },
    {
        "region": "Свердловская обл.",
        "city": "Сысерть"
    },
    {
        "region": "Свердловская обл.",
        "city": "Таборы"
    },
    {
        "region": "Свердловская обл.",
        "city": "Тавда"
    },
    {
        "region": "Свердловская обл.",
        "city": "Талица"
    },
    {
        "region": "Свердловская обл.",
        "city": "Тугулым"
    },
    {
        "region": "Свердловская обл.",
        "city": "Туринск"
    },
    {
        "region": "Свердловская обл.",
        "city": "Туринская Слобода"
    },
    {
        "region": "Северная Осетия",
        "city": "Алагир"
    },
    {
        "region": "Северная Осетия",
        "city": "Ардон"
    },
    {
        "region": "Северная Осетия",
        "city": "Беслан"
    },
    {
        "region": "Северная Осетия",
        "city": "Бурон"
    },
    {
        "region": "Северная Осетия",
        "city": "Владикавказ"
    },
    {
        "region": "Северная Осетия",
        "city": "Дигора"
    },
    {
        "region": "Северная Осетия",
        "city": "Моздок"
    },
    {
        "region": "Северная Осетия",
        "city": "Орджоникидзе"
    },
    {
        "region": "Северная Осетия",
        "city": "Чикола"
    },
    {
        "region": "Смоленская обл.",
        "city": "Велиж"
    },
    {
        "region": "Смоленская обл.",
        "city": "Верхнеднепровский"
    },
    {
        "region": "Смоленская обл.",
        "city": "Ворга"
    },
    {
        "region": "Смоленская обл.",
        "city": "Вязьма"
    },
    {
        "region": "Смоленская обл.",
        "city": "Гагарин"
    },
    {
        "region": "Смоленская обл.",
        "city": "Глинка"
    },
    {
        "region": "Смоленская обл.",
        "city": "Голынки"
    },
    {
        "region": "Смоленская обл.",
        "city": "Демидов"
    },
    {
        "region": "Смоленская обл.",
        "city": "Десногорск"
    },
    {
        "region": "Смоленская обл.",
        "city": "Дорогобуж"
    },
    {
        "region": "Смоленская обл.",
        "city": "Духовщина"
    },
    {
        "region": "Смоленская обл.",
        "city": "Екимовичи"
    },
    {
        "region": "Смоленская обл.",
        "city": "Ельня"
    },
    {
        "region": "Смоленская обл.",
        "city": "Ершичи"
    },
    {
        "region": "Смоленская обл.",
        "city": "Издешково"
    },
    {
        "region": "Смоленская обл.",
        "city": "Кардымово"
    },
    {
        "region": "Смоленская обл.",
        "city": "Красный"
    },
    {
        "region": "Смоленская обл.",
        "city": "Монастырщина"
    },
    {
        "region": "Смоленская обл.",
        "city": "Новодугино"
    },
    {
        "region": "Смоленская обл.",
        "city": "Починок"
    },
    {
        "region": "Смоленская обл.",
        "city": "Рославль"
    },
    {
        "region": "Смоленская обл.",
        "city": "Рудня"
    },
    {
        "region": "Смоленская обл.",
        "city": "Сафоново"
    },
    {
        "region": "Смоленская обл.",
        "city": "Смоленск"
    },
    {
        "region": "Смоленская обл.",
        "city": "Сычевка"
    },
    {
        "region": "Смоленская обл.",
        "city": "Угра"
    },
    {
        "region": "Смоленская обл.",
        "city": "Хиславичи"
    },
    {
        "region": "Смоленская обл.",
        "city": "Холм-Жирковский"
    },
    {
        "region": "Смоленская обл.",
        "city": "Шумячи"
    },
    {
        "region": "Смоленская обл.",
        "city": "Ярцево"
    },
    {
        "region": "Ставропольский край",
        "city": "Александровское"
    },
    {
        "region": "Ставропольский край",
        "city": "Арзгир"
    },
    {
        "region": "Ставропольский край",
        "city": "Благодарный"
    },
    {
        "region": "Ставропольский край",
        "city": "Буденновск"
    },
    {
        "region": "Ставропольский край",
        "city": "Георгиевск"
    },
    {
        "region": "Ставропольский край",
        "city": "Дивное"
    },
    {
        "region": "Ставропольский край",
        "city": "Домбай"
    },
    {
        "region": "Ставропольский край",
        "city": "Донское"
    },
    {
        "region": "Ставропольский край",
        "city": "Ессентуки"
    },
    {
        "region": "Ставропольский край",
        "city": "Железноводск"
    },
    {
        "region": "Ставропольский край",
        "city": "Зеленокумск"
    },
    {
        "region": "Ставропольский край",
        "city": "Изобильный"
    },
    {
        "region": "Ставропольский край",
        "city": "Иноземцево"
    },
    {
        "region": "Ставропольский край",
        "city": "Ипатово"
    },
    {
        "region": "Ставропольский край",
        "city": "Карачаевск"
    },
    {
        "region": "Ставропольский край",
        "city": "Кисловодск"
    },
    {
        "region": "Ставропольский край",
        "city": "Кочубеевское"
    },
    {
        "region": "Ставропольский край",
        "city": "Красногвардейское"
    },
    {
        "region": "Ставропольский край",
        "city": "Курсавка"
    },
    {
        "region": "Ставропольский край",
        "city": "Левокумское"
    },
    {
        "region": "Ставропольский край",
        "city": "Минеральные Воды"
    },
    {
        "region": "Ставропольский край",
        "city": "Невинномысск"
    },
    {
        "region": "Ставропольский край",
        "city": "Нефтекумск"
    },
    {
        "region": "Ставропольский край",
        "city": "Новоалександровск"
    },
    {
        "region": "Ставропольский край",
        "city": "Новоалександровская"
    },
    {
        "region": "Ставропольский край",
        "city": "Новопавловск"
    },
    {
        "region": "Ставропольский край",
        "city": "Новоселицкое"
    },
    {
        "region": "Ставропольский край",
        "city": "Преградная"
    },
    {
        "region": "Ставропольский край",
        "city": "Пятигорск"
    },
    {
        "region": "Ставропольский край",
        "city": "Светлоград"
    },
    {
        "region": "Ставропольский край",
        "city": "Солнечнодольск"
    },
    {
        "region": "Ставропольский край",
        "city": "Ставрополь"
    },
    {
        "region": "Ставропольский край",
        "city": "Степное"
    },
    {
        "region": "Ставропольский край",
        "city": "Теберда"
    },
    {
        "region": "Ставропольский край",
        "city": "Усть-Джегута"
    },
    {
        "region": "Ставропольский край",
        "city": "Хабез"
    },
    {
        "region": "Ставропольский край",
        "city": "Черкесск"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Бондари"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Гавриловка Вторая"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Жердевка"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Знаменка"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Инжавино"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Кирсанов"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Котовск"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Мичуринск"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Мордово"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Моршанск"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Мучкапский"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Первомайский"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Петровское"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Пичаево"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Рассказово"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Ржакса"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Староюрьево"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Тамбов"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Токаревка"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Уварово"
    },
    {
        "region": "Тамбовская обл.",
        "city": "Умет"
    },
    {
        "region": "Татарстан",
        "city": "Агрыз"
    },
    {
        "region": "Татарстан",
        "city": "Азнакаево"
    },
    {
        "region": "Татарстан",
        "city": "Аксубаево"
    },
    {
        "region": "Татарстан",
        "city": "Актюбинский"
    },
    {
        "region": "Татарстан",
        "city": "Алексеевское"
    },
    {
        "region": "Татарстан",
        "city": "Альметьевск"
    },
    {
        "region": "Татарстан",
        "city": "Альметьевск"
    },
    {
        "region": "Татарстан",
        "city": "Апастово"
    },
    {
        "region": "Татарстан",
        "city": "Арск"
    },
    {
        "region": "Татарстан",
        "city": "Бавлы"
    },
    {
        "region": "Татарстан",
        "city": "Базарные Матаки"
    },
    {
        "region": "Татарстан",
        "city": "Балтаси"
    },
    {
        "region": "Татарстан",
        "city": "Богатые Сабы"
    },
    {
        "region": "Татарстан",
        "city": "Брежнев"
    },
    {
        "region": "Татарстан",
        "city": "Бугульма"
    },
    {
        "region": "Татарстан",
        "city": "Буинск"
    },
    {
        "region": "Татарстан",
        "city": "Васильево"
    },
    {
        "region": "Татарстан",
        "city": "Верхний Услон"
    },
    {
        "region": "Татарстан",
        "city": "Высокая Гора"
    },
    {
        "region": "Татарстан",
        "city": "Дербешкинский"
    },
    {
        "region": "Татарстан",
        "city": "Елабуга"
    },
    {
        "region": "Татарстан",
        "city": "Заинск"
    },
    {
        "region": "Татарстан",
        "city": "Зеленодольск"
    },
    {
        "region": "Татарстан",
        "city": "Казань"
    },
    {
        "region": "Татарстан",
        "city": "Камское Устье"
    },
    {
        "region": "Татарстан",
        "city": "Карабаш"
    },
    {
        "region": "Татарстан",
        "city": "Куйбышев"
    },
    {
        "region": "Татарстан",
        "city": "Кукмод"
    },
    {
        "region": "Татарстан",
        "city": "Кукмор"
    },
    {
        "region": "Татарстан",
        "city": "Лаишево"
    },
    {
        "region": "Татарстан",
        "city": "Лениногорск"
    },
    {
        "region": "Татарстан",
        "city": "Мамадыш"
    },
    {
        "region": "Татарстан",
        "city": "Менделеевск"
    },
    {
        "region": "Татарстан",
        "city": "Мензелинск"
    },
    {
        "region": "Татарстан",
        "city": "Муслюмово"
    },
    {
        "region": "Татарстан",
        "city": "Набережные Челны"
    },
    {
        "region": "Татарстан",
        "city": "Нижнекамск"
    },
    {
        "region": "Татарстан",
        "city": "Новошешминск"
    },
    {
        "region": "Татарстан",
        "city": "Нурлат"
    },
    {
        "region": "Татарстан",
        "city": "Пестрецы"
    },
    {
        "region": "Татарстан",
        "city": "Рыбная Слобода"
    },
    {
        "region": "Татарстан",
        "city": "Сарманово"
    },
    {
        "region": "Татарстан",
        "city": "Старое Дрожжаное"
    },
    {
        "region": "Татарстан",
        "city": "Тетюши"
    },
    {
        "region": "Татарстан",
        "city": "Чистополь"
    },
    {
        "region": "Тверская обл.",
        "city": "Андреаполь"
    },
    {
        "region": "Тверская обл.",
        "city": "Бежецк"
    },
    {
        "region": "Тверская обл.",
        "city": "Белый"
    },
    {
        "region": "Тверская обл.",
        "city": "Белый Городок"
    },
    {
        "region": "Тверская обл.",
        "city": "Березайка"
    },
    {
        "region": "Тверская обл.",
        "city": "Бологое"
    },
    {
        "region": "Тверская обл.",
        "city": "Васильевский Мох"
    },
    {
        "region": "Тверская обл.",
        "city": "Выползово"
    },
    {
        "region": "Тверская обл.",
        "city": "Вышний Волочек"
    },
    {
        "region": "Тверская обл.",
        "city": "Жарковский"
    },
    {
        "region": "Тверская обл.",
        "city": "Западная Двина"
    },
    {
        "region": "Тверская обл.",
        "city": "Заречье"
    },
    {
        "region": "Тверская обл.",
        "city": "Зубцов"
    },
    {
        "region": "Тверская обл.",
        "city": "Изоплит"
    },
    {
        "region": "Тверская обл.",
        "city": "Калашниково"
    },
    {
        "region": "Тверская обл.",
        "city": "Калинин"
    },
    {
        "region": "Тверская обл.",
        "city": "Калязин"
    },
    {
        "region": "Тверская обл.",
        "city": "Кашин"
    },
    {
        "region": "Тверская обл.",
        "city": "Кесова Гора"
    },
    {
        "region": "Тверская обл.",
        "city": "Кимры"
    },
    {
        "region": "Тверская обл.",
        "city": "Конаково"
    },
    {
        "region": "Тверская обл.",
        "city": "Красный Холм"
    },
    {
        "region": "Тверская обл.",
        "city": "Кувшиново"
    },
    {
        "region": "Тверская обл.",
        "city": "Лесное"
    },
    {
        "region": "Тверская обл.",
        "city": "Лихославль"
    },
    {
        "region": "Тверская обл.",
        "city": "Максатиха"
    },
    {
        "region": "Тверская обл.",
        "city": "Молоково"
    },
    {
        "region": "Тверская обл.",
        "city": "Нелидово"
    },
    {
        "region": "Тверская обл.",
        "city": "Оленино"
    },
    {
        "region": "Тверская обл.",
        "city": "Осташков"
    },
    {
        "region": "Тверская обл.",
        "city": "Пено"
    },
    {
        "region": "Тверская обл.",
        "city": "Рамешки"
    },
    {
        "region": "Тверская обл.",
        "city": "Ржев"
    },
    {
        "region": "Тверская обл.",
        "city": "Сандово"
    },
    {
        "region": "Тверская обл.",
        "city": "Селижарово"
    },
    {
        "region": "Тверская обл.",
        "city": "Сонково"
    },
    {
        "region": "Тверская обл.",
        "city": "Спирово"
    },
    {
        "region": "Тверская обл.",
        "city": "Старица"
    },
    {
        "region": "Тверская обл.",
        "city": "Тверь"
    },
    {
        "region": "Тверская обл.",
        "city": "Торжок"
    },
    {
        "region": "Тверская обл.",
        "city": "Торопец"
    },
    {
        "region": "Тверская обл.",
        "city": "Удомля"
    },
    {
        "region": "Тверская обл.",
        "city": "Фирово"
    },
    {
        "region": "Томская обл.",
        "city": "Александровское"
    },
    {
        "region": "Томская обл.",
        "city": "Асино"
    },
    {
        "region": "Томская обл.",
        "city": "Бакчар"
    },
    {
        "region": "Томская обл.",
        "city": "Батурино"
    },
    {
        "region": "Томская обл.",
        "city": "Белый Яр"
    },
    {
        "region": "Томская обл.",
        "city": "Зырянское"
    },
    {
        "region": "Томская обл.",
        "city": "Итатка"
    },
    {
        "region": "Томская обл.",
        "city": "Каргасок"
    },
    {
        "region": "Томская обл.",
        "city": "Катайга"
    },
    {
        "region": "Томская обл.",
        "city": "Кожевниково"
    },
    {
        "region": "Томская обл.",
        "city": "Колпашево"
    },
    {
        "region": "Томская обл.",
        "city": "Кривошеино"
    },
    {
        "region": "Томская обл.",
        "city": "Мельниково"
    },
    {
        "region": "Томская обл.",
        "city": "Молчаново"
    },
    {
        "region": "Томская обл.",
        "city": "Парабель"
    },
    {
        "region": "Томская обл.",
        "city": "Первомайское"
    },
    {
        "region": "Томская обл.",
        "city": "Подгорное"
    },
    {
        "region": "Томская обл.",
        "city": "Северск"
    },
    {
        "region": "Томская обл.",
        "city": "Стрежевой"
    },
    {
        "region": "Томская обл.",
        "city": "Томск"
    },
    {
        "region": "Томская обл.",
        "city": "Тымск"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Ак-Довурак"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Бай Хаак"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Кызыл"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Самагалтай"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Сарыг-Сеп"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Суть-Холь"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Тоора-Хем"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Туран"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Тээли"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Хову-Аксы"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Чадан"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Шагонар"
    },
    {
        "region": "Тува (Тувинская Респ.)",
        "city": "Эрзин"
    },
    {
        "region": "Тульская обл.",
        "city": "Агеево"
    },
    {
        "region": "Тульская обл.",
        "city": "Алексин"
    },
    {
        "region": "Тульская обл.",
        "city": "Арсеньево"
    },
    {
        "region": "Тульская обл.",
        "city": "Барсуки"
    },
    {
        "region": "Тульская обл.",
        "city": "Бегичевский"
    },
    {
        "region": "Тульская обл.",
        "city": "Белев"
    },
    {
        "region": "Тульская обл.",
        "city": "Богородицк"
    },
    {
        "region": "Тульская обл.",
        "city": "Болохово"
    },
    {
        "region": "Тульская обл.",
        "city": "Велегож"
    },
    {
        "region": "Тульская обл.",
        "city": "Венев"
    },
    {
        "region": "Тульская обл.",
        "city": "Волово"
    },
    {
        "region": "Тульская обл.",
        "city": "Горелки"
    },
    {
        "region": "Тульская обл.",
        "city": "Донской"
    },
    {
        "region": "Тульская обл.",
        "city": "Дубна"
    },
    {
        "region": "Тульская обл.",
        "city": "Епифань"
    },
    {
        "region": "Тульская обл.",
        "city": "Ефремов"
    },
    {
        "region": "Тульская обл.",
        "city": "Заокский"
    },
    {
        "region": "Тульская обл.",
        "city": "Казановка"
    },
    {
        "region": "Тульская обл.",
        "city": "Кимовск"
    },
    {
        "region": "Тульская обл.",
        "city": "Киреевск"
    },
    {
        "region": "Тульская обл.",
        "city": "Куркино"
    },
    {
        "region": "Тульская обл.",
        "city": "Ленинский"
    },
    {
        "region": "Тульская обл.",
        "city": "Новомосковск"
    },
    {
        "region": "Тульская обл.",
        "city": "Одоев"
    },
    {
        "region": "Тульская обл.",
        "city": "Плавск"
    },
    {
        "region": "Тульская обл.",
        "city": "Суворов"
    },
    {
        "region": "Тульская обл.",
        "city": "Тула"
    },
    {
        "region": "Тульская обл.",
        "city": "Узловая"
    },
    {
        "region": "Тульская обл.",
        "city": "Щекино"
    },
    {
        "region": "Тульская обл.",
        "city": "Ясногорск"
    },
    {
        "region": "Тюменская обл.",
        "city": "Абатский"
    },
    {
        "region": "Тюменская обл.",
        "city": "Аксарка"
    },
    {
        "region": "Тюменская обл.",
        "city": "Армизонское"
    },
    {
        "region": "Тюменская обл.",
        "city": "Аромашево"
    },
    {
        "region": "Тюменская обл.",
        "city": "Белоярский"
    },
    {
        "region": "Тюменская обл.",
        "city": "Бердюжье"
    },
    {
        "region": "Тюменская обл.",
        "city": "Большое Сорокино"
    },
    {
        "region": "Тюменская обл.",
        "city": "Вагай"
    },
    {
        "region": "Тюменская обл.",
        "city": "Викулово"
    },
    {
        "region": "Тюменская обл.",
        "city": "Винзили"
    },
    {
        "region": "Тюменская обл.",
        "city": "Голышманово"
    },
    {
        "region": "Тюменская обл.",
        "city": "Губкинский"
    },
    {
        "region": "Тюменская обл.",
        "city": "Заводопетровский"
    },
    {
        "region": "Тюменская обл.",
        "city": "Заводоуковск"
    },
    {
        "region": "Тюменская обл.",
        "city": "Излучинск"
    },
    {
        "region": "Тюменская обл.",
        "city": "Исетское"
    },
    {
        "region": "Тюменская обл.",
        "city": "Ишим"
    },
    {
        "region": "Тюменская обл.",
        "city": "Казанское"
    },
    {
        "region": "Тюменская обл.",
        "city": "Казым-Мыс"
    },
    {
        "region": "Тюменская обл.",
        "city": "Когалым"
    },
    {
        "region": "Тюменская обл.",
        "city": "Кондинское"
    },
    {
        "region": "Тюменская обл.",
        "city": "Красноселькуп"
    },
    {
        "region": "Тюменская обл.",
        "city": "Лабытнанги"
    },
    {
        "region": "Тюменская обл.",
        "city": "Ларьяк"
    },
    {
        "region": "Тюменская обл.",
        "city": "Мегион"
    },
    {
        "region": "Тюменская обл.",
        "city": "Мужи"
    },
    {
        "region": "Тюменская обл.",
        "city": "Муравленко"
    },
    {
        "region": "Тюменская обл.",
        "city": "Надым"
    },
    {
        "region": "Тюменская обл.",
        "city": "Находка"
    },
    {
        "region": "Тюменская обл.",
        "city": "Нефтеюганск"
    },
    {
        "region": "Тюменская обл.",
        "city": "Нижневартовск"
    },
    {
        "region": "Тюменская обл.",
        "city": "Нижняя Тавда"
    },
    {
        "region": "Тюменская обл.",
        "city": "Новый Уренгой"
    },
    {
        "region": "Тюменская обл.",
        "city": "Ноябрьск"
    },
    {
        "region": "Тюменская обл.",
        "city": "Нягань"
    },
    {
        "region": "Тюменская обл.",
        "city": "Октябрьское"
    },
    {
        "region": "Тюменская обл.",
        "city": "Омутинский"
    },
    {
        "region": "Тюменская обл.",
        "city": "Радужный"
    },
    {
        "region": "Тюменская обл.",
        "city": "Салехард"
    },
    {
        "region": "Тюменская обл.",
        "city": "Сладково"
    },
    {
        "region": "Тюменская обл.",
        "city": "Советский"
    },
    {
        "region": "Тюменская обл.",
        "city": "Сургут"
    },
    {
        "region": "Тюменская обл.",
        "city": "Тазовский"
    },
    {
        "region": "Тюменская обл.",
        "city": "Тарко-Сале"
    },
    {
        "region": "Тюменская обл.",
        "city": "Тобольск"
    },
    {
        "region": "Тюменская обл.",
        "city": "Тюмень"
    },
    {
        "region": "Тюменская обл.",
        "city": "Уват"
    },
    {
        "region": "Тюменская обл.",
        "city": "Унъюган"
    },
    {
        "region": "Тюменская обл.",
        "city": "Упорово"
    },
    {
        "region": "Тюменская обл.",
        "city": "Урай"
    },
    {
        "region": "Тюменская обл.",
        "city": "Ханты-Мансийск"
    },
    {
        "region": "Тюменская обл.",
        "city": "Юрибей"
    },
    {
        "region": "Тюменская обл.",
        "city": "Ялуторовск"
    },
    {
        "region": "Тюменская обл.",
        "city": "Яр-Сале"
    },
    {
        "region": "Тюменская обл.",
        "city": "Ярково"
    },
    {
        "region": "Удмуртия",
        "city": "Алнаши"
    },
    {
        "region": "Удмуртия",
        "city": "Балезино"
    },
    {
        "region": "Удмуртия",
        "city": "Вавож"
    },
    {
        "region": "Удмуртия",
        "city": "Воткинск"
    },
    {
        "region": "Удмуртия",
        "city": "Глазов"
    },
    {
        "region": "Удмуртия",
        "city": "Грахово"
    },
    {
        "region": "Удмуртия",
        "city": "Дебесы"
    },
    {
        "region": "Удмуртия",
        "city": "Завьялово"
    },
    {
        "region": "Удмуртия",
        "city": "Игра"
    },
    {
        "region": "Удмуртия",
        "city": "Ижевск"
    },
    {
        "region": "Удмуртия",
        "city": "Кама"
    },
    {
        "region": "Удмуртия",
        "city": "Камбарка"
    },
    {
        "region": "Удмуртия",
        "city": "Каракулино"
    },
    {
        "region": "Удмуртия",
        "city": "Кез"
    },
    {
        "region": "Удмуртия",
        "city": "Кизнер"
    },
    {
        "region": "Удмуртия",
        "city": "Киясово"
    },
    {
        "region": "Удмуртия",
        "city": "Красногорское"
    },
    {
        "region": "Удмуртия",
        "city": "Можга"
    },
    {
        "region": "Удмуртия",
        "city": "Сарапул"
    },
    {
        "region": "Удмуртия",
        "city": "Селты"
    },
    {
        "region": "Удмуртия",
        "city": "Сюмси"
    },
    {
        "region": "Удмуртия",
        "city": "Ува"
    },
    {
        "region": "Удмуртия",
        "city": "Устинов"
    },
    {
        "region": "Удмуртия",
        "city": "Шаркан"
    },
    {
        "region": "Удмуртия",
        "city": "Юкаменское"
    },
    {
        "region": "Удмуртия",
        "city": "Якшур-Бодья"
    },
    {
        "region": "Удмуртия",
        "city": "Яр"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Базарный Сызган"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Барыш"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Большое Нагаткино"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Вешкайма"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Глотовка"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Димитровград"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Игнатовка"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Измайлово"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Инза"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Ишеевка"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Канадей"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Карсун"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Кузоватово"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Майна"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Новая Малыкла"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Новоспасское"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Павловка"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Радищево"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Сенгилей"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Старая Кулатка"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Старая Майна"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Сурское"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Тереньга"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Ульяновск"
    },
    {
        "region": "Ульяновская обл.",
        "city": "Чердаклы"
    },
    {
        "region": "Уральская обл.",
        "city": "Аксай"
    },
    {
        "region": "Уральская обл.",
        "city": "Дарьинское"
    },
    {
        "region": "Уральская обл.",
        "city": "Деркул"
    },
    {
        "region": "Уральская обл.",
        "city": "Джамбейты"
    },
    {
        "region": "Уральская обл.",
        "city": "Джаныбек"
    },
    {
        "region": "Уральская обл.",
        "city": "Казталовка"
    },
    {
        "region": "Уральская обл.",
        "city": "Калмыково"
    },
    {
        "region": "Уральская обл.",
        "city": "Каратобе"
    },
    {
        "region": "Уральская обл.",
        "city": "Переметное"
    },
    {
        "region": "Уральская обл.",
        "city": "Сайхин"
    },
    {
        "region": "Уральская обл.",
        "city": "Уральск"
    },
    {
        "region": "Уральская обл.",
        "city": "Федоровка"
    },
    {
        "region": "Уральская обл.",
        "city": "Фурманово"
    },
    {
        "region": "Уральская обл.",
        "city": "Чапаев"
    },
    {
        "region": "Хабаровский край",
        "city": "Амурск"
    },
    {
        "region": "Хабаровский край",
        "city": "Аян"
    },
    {
        "region": "Хабаровский край",
        "city": "Березовый"
    },
    {
        "region": "Хабаровский край",
        "city": "Бикин"
    },
    {
        "region": "Хабаровский край",
        "city": "Бира"
    },
    {
        "region": "Хабаровский край",
        "city": "Биракан"
    },
    {
        "region": "Хабаровский край",
        "city": "Богородское"
    },
    {
        "region": "Хабаровский край",
        "city": "Болонь"
    },
    {
        "region": "Хабаровский край",
        "city": "Ванино"
    },
    {
        "region": "Хабаровский край",
        "city": "Волочаевка Вторая"
    },
    {
        "region": "Хабаровский край",
        "city": "Высокогорный"
    },
    {
        "region": "Хабаровский край",
        "city": "Вяземский"
    },
    {
        "region": "Хабаровский край",
        "city": "Горный"
    },
    {
        "region": "Хабаровский край",
        "city": "Гурское"
    },
    {
        "region": "Хабаровский край",
        "city": "Дормидонтовка"
    },
    {
        "region": "Хабаровский край",
        "city": "Заветы Ильича"
    },
    {
        "region": "Хабаровский край",
        "city": "Известковый"
    },
    {
        "region": "Хабаровский край",
        "city": "Иннокентьевка"
    },
    {
        "region": "Хабаровский край",
        "city": "Комсомольск-на-Амуре"
    },
    {
        "region": "Хабаровский край",
        "city": "Ленинское"
    },
    {
        "region": "Хабаровский край",
        "city": "Нелькан"
    },
    {
        "region": "Хабаровский край",
        "city": "Николаевск-на-Амуре"
    },
    {
        "region": "Хабаровский край",
        "city": "Облучье"
    },
    {
        "region": "Хабаровский край",
        "city": "Охотск"
    },
    {
        "region": "Хабаровский край",
        "city": "Переяславка"
    },
    {
        "region": "Хабаровский край",
        "city": "Смидович"
    },
    {
        "region": "Хабаровский край",
        "city": "Советская Гавань"
    },
    {
        "region": "Хабаровский край",
        "city": "Софийск"
    },
    {
        "region": "Хабаровский край",
        "city": "Троицкое"
    },
    {
        "region": "Хабаровский край",
        "city": "Тугур"
    },
    {
        "region": "Хабаровский край",
        "city": "Хабаровск"
    },
    {
        "region": "Хабаровский край",
        "city": "Чегдомын"
    },
    {
        "region": "Хабаровский край",
        "city": "Чумикан"
    },
    {
        "region": "Хакасия",
        "city": "Абакан"
    },
    {
        "region": "Хакасия",
        "city": "Саяногорск"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Аган"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Игрим"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Излучинск"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Лангепас"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Лянтор"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Мегион"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Нефтеюганск"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Нижневартовск"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Нягань"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Покачи"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Приобье"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Пыть-Ях"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Радужный"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Сургут"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Урай"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Ханты-Мансийск"
    },
    {
        "region": "Ханты-Мансийский АО",
        "city": "Югорск"
    },
    {
        "region": "Челябинская обл.",
        "city": "Агаповка"
    },
    {
        "region": "Челябинская обл.",
        "city": "Аргаяш"
    },
    {
        "region": "Челябинская обл.",
        "city": "Аша"
    },
    {
        "region": "Челябинская обл.",
        "city": "Бакал"
    },
    {
        "region": "Челябинская обл.",
        "city": "Бреды"
    },
    {
        "region": "Челябинская обл.",
        "city": "Варна"
    },
    {
        "region": "Челябинская обл.",
        "city": "Верхнеуральск"
    },
    {
        "region": "Челябинская обл.",
        "city": "Верхний Уфалей"
    },
    {
        "region": "Челябинская обл.",
        "city": "Еманжелинск"
    },
    {
        "region": "Челябинская обл.",
        "city": "Златоуст"
    },
    {
        "region": "Челябинская обл.",
        "city": "Карабаш"
    },
    {
        "region": "Челябинская обл.",
        "city": "Карталы"
    },
    {
        "region": "Челябинская обл.",
        "city": "Касли"
    },
    {
        "region": "Челябинская обл.",
        "city": "Катав-Ивановск"
    },
    {
        "region": "Челябинская обл.",
        "city": "Копейск"
    },
    {
        "region": "Челябинская обл.",
        "city": "Коркино"
    },
    {
        "region": "Челябинская обл.",
        "city": "Кунашак"
    },
    {
        "region": "Челябинская обл.",
        "city": "Куса"
    },
    {
        "region": "Челябинская обл.",
        "city": "Кыштым"
    },
    {
        "region": "Челябинская обл.",
        "city": "Магнитогорск"
    },
    {
        "region": "Челябинская обл.",
        "city": "Миасс"
    },
    {
        "region": "Челябинская обл.",
        "city": "Озерск"
    },
    {
        "region": "Челябинская обл.",
        "city": "Октябрьское"
    },
    {
        "region": "Челябинская обл.",
        "city": "Пласт"
    },
    {
        "region": "Челябинская обл.",
        "city": "Сатка"
    },
    {
        "region": "Челябинская обл.",
        "city": "Сим"
    },
    {
        "region": "Челябинская обл.",
        "city": "Снежинск"
    },
    {
        "region": "Челябинская обл.",
        "city": "Трехгорный"
    },
    {
        "region": "Челябинская обл.",
        "city": "Троицк"
    },
    {
        "region": "Челябинская обл.",
        "city": "Увельский"
    },
    {
        "region": "Челябинская обл.",
        "city": "Уйское"
    },
    {
        "region": "Челябинская обл.",
        "city": "Усть-Катав"
    },
    {
        "region": "Челябинская обл.",
        "city": "Фершампенуаз"
    },
    {
        "region": "Челябинская обл.",
        "city": "Чебаркуль"
    },
    {
        "region": "Челябинская обл.",
        "city": "Челябинск"
    },
    {
        "region": "Челябинская обл.",
        "city": "Чесма"
    },
    {
        "region": "Челябинская обл.",
        "city": "Южно-Уральск"
    },
    {
        "region": "Челябинская обл.",
        "city": "Юрюзань"
    },
    {
        "region": "Чечено-Ингушетия",
        "city": "Аргун"
    },
    {
        "region": "Чечено-Ингушетия",
        "city": "Грозный"
    },
    {
        "region": "Чечено-Ингушетия",
        "city": "Гудермез"
    },
    {
        "region": "Чечено-Ингушетия",
        "city": "Малгобек"
    },
    {
        "region": "Чечено-Ингушетия",
        "city": "Назрань"
    },
    {
        "region": "Чечено-Ингушетия",
        "city": "Наурская"
    },
    {
        "region": "Чечено-Ингушетия",
        "city": "Ножай-Юрт"
    },
    {
        "region": "Чечено-Ингушетия",
        "city": "Орджоникидзевская"
    },
    {
        "region": "Чечено-Ингушетия",
        "city": "Советское"
    },
    {
        "region": "Чечено-Ингушетия",
        "city": "Урус-Мартан"
    },
    {
        "region": "Чечено-Ингушетия",
        "city": "Шали"
    },
    {
        "region": "Читинская обл.",
        "city": "Агинское"
    },
    {
        "region": "Читинская обл.",
        "city": "Аксеново-Зиловское"
    },
    {
        "region": "Читинская обл.",
        "city": "Акша"
    },
    {
        "region": "Читинская обл.",
        "city": "Александровский Завод"
    },
    {
        "region": "Читинская обл.",
        "city": "Амазар"
    },
    {
        "region": "Читинская обл.",
        "city": "Арбагар"
    },
    {
        "region": "Читинская обл.",
        "city": "Атамановка"
    },
    {
        "region": "Читинская обл.",
        "city": "Балей"
    },
    {
        "region": "Читинская обл.",
        "city": "Борзя"
    },
    {
        "region": "Читинская обл.",
        "city": "Букачача"
    },
    {
        "region": "Читинская обл.",
        "city": "Газимурский Завод"
    },
    {
        "region": "Читинская обл.",
        "city": "Давенда"
    },
    {
        "region": "Читинская обл.",
        "city": "Дарасун"
    },
    {
        "region": "Читинская обл.",
        "city": "Дровяная"
    },
    {
        "region": "Читинская обл.",
        "city": "Дульдурга"
    },
    {
        "region": "Читинская обл.",
        "city": "Жиндо"
    },
    {
        "region": "Читинская обл.",
        "city": "Забайкальск"
    },
    {
        "region": "Читинская обл.",
        "city": "Итака"
    },
    {
        "region": "Читинская обл.",
        "city": "Калга"
    },
    {
        "region": "Читинская обл.",
        "city": "Карымское"
    },
    {
        "region": "Читинская обл.",
        "city": "Кличка"
    },
    {
        "region": "Читинская обл.",
        "city": "Ключевский"
    },
    {
        "region": "Читинская обл.",
        "city": "Кокуй"
    },
    {
        "region": "Читинская обл.",
        "city": "Краснокаменск"
    },
    {
        "region": "Читинская обл.",
        "city": "Красный Чикой"
    },
    {
        "region": "Читинская обл.",
        "city": "Кыра"
    },
    {
        "region": "Читинская обл.",
        "city": "Моготуй"
    },
    {
        "region": "Читинская обл.",
        "city": "Могоча"
    },
    {
        "region": "Читинская обл.",
        "city": "Нерчинск"
    },
    {
        "region": "Читинская обл.",
        "city": "Нерчинский Завод"
    },
    {
        "region": "Читинская обл.",
        "city": "Нижний Часучей"
    },
    {
        "region": "Читинская обл.",
        "city": "Оловянная"
    },
    {
        "region": "Читинская обл.",
        "city": "Первомайский"
    },
    {
        "region": "Читинская обл.",
        "city": "Петровск-Забайкальский"
    },
    {
        "region": "Читинская обл.",
        "city": "Приаргунск"
    },
    {
        "region": "Читинская обл.",
        "city": "Сретенск"
    },
    {
        "region": "Читинская обл.",
        "city": "Тупик"
    },
    {
        "region": "Читинская обл.",
        "city": "Улеты"
    },
    {
        "region": "Читинская обл.",
        "city": "Хилок"
    },
    {
        "region": "Читинская обл.",
        "city": "Чара"
    },
    {
        "region": "Читинская обл.",
        "city": "Чернышевск"
    },
    {
        "region": "Читинская обл.",
        "city": "Чита"
    },
    {
        "region": "Читинская обл.",
        "city": "Шелопугино"
    },
    {
        "region": "Читинская обл.",
        "city": "Шилка"
    },
    {
        "region": "Чувашия",
        "city": "Алатырь"
    },
    {
        "region": "Чувашия",
        "city": "Аликово"
    },
    {
        "region": "Чувашия",
        "city": "Батырева"
    },
    {
        "region": "Чувашия",
        "city": "Буинск"
    },
    {
        "region": "Чувашия",
        "city": "Вурнары"
    },
    {
        "region": "Чувашия",
        "city": "Ибреси"
    },
    {
        "region": "Чувашия",
        "city": "Канаш"
    },
    {
        "region": "Чувашия",
        "city": "Киря"
    },
    {
        "region": "Чувашия",
        "city": "Комсомольское"
    },
    {
        "region": "Чувашия",
        "city": "Красноармейское"
    },
    {
        "region": "Чувашия",
        "city": "Красные Четаи"
    },
    {
        "region": "Чувашия",
        "city": "Кугеси"
    },
    {
        "region": "Чувашия",
        "city": "Мариинский Посад"
    },
    {
        "region": "Чувашия",
        "city": "Моргауши"
    },
    {
        "region": "Чувашия",
        "city": "Новочебоксарск"
    },
    {
        "region": "Чувашия",
        "city": "Порецкое"
    },
    {
        "region": "Чувашия",
        "city": "Урмары"
    },
    {
        "region": "Чувашия",
        "city": "Цивильск"
    },
    {
        "region": "Чувашия",
        "city": "Чебоксары"
    },
    {
        "region": "Чувашия",
        "city": "Шемурша"
    },
    {
        "region": "Чувашия",
        "city": "Шумерля"
    },
    {
        "region": "Чувашия",
        "city": "Ядрин"
    },
    {
        "region": "Чувашия",
        "city": "Яльчики"
    },
    {
        "region": "Чувашия",
        "city": "Янтиково"
    },
    {
        "region": "Чукотский АО",
        "city": "Анадырь"
    },
    {
        "region": "Чукотский АО",
        "city": "Билибино"
    },
    {
        "region": "Ямало-Ненецкий АО",
        "city": "Губкинский"
    },
    {
        "region": "Ямало-Ненецкий АО",
        "city": "Заполярный"
    },
    {
        "region": "Ямало-Ненецкий АО",
        "city": "Муравленко"
    },
    {
        "region": "Ямало-Ненецкий АО",
        "city": "Надым"
    },
    {
        "region": "Ямало-Ненецкий АО",
        "city": "Новый Уренгой"
    },
    {
        "region": "Ямало-Ненецкий АО",
        "city": "Ноябрьск"
    },
    {
        "region": "Ямало-Ненецкий АО",
        "city": "Пуровск"
    },
    {
        "region": "Ямало-Ненецкий АО",
        "city": "Салехард"
    },
    {
        "region": "Ямало-Ненецкий АО",
        "city": "Тарко"
    },
    {
        "region": "Ярославская обл.",
        "city": "Андропов"
    },
    {
        "region": "Ярославская обл.",
        "city": "Берендеево"
    },
    {
        "region": "Ярославская обл.",
        "city": "Большое Село"
    },
    {
        "region": "Ярославская обл.",
        "city": "Борисоглебский"
    },
    {
        "region": "Ярославская обл.",
        "city": "Брейтово"
    },
    {
        "region": "Ярославская обл.",
        "city": "Бурмакино"
    },
    {
        "region": "Ярославская обл.",
        "city": "Варегово"
    },
    {
        "region": "Ярославская обл.",
        "city": "Волга"
    },
    {
        "region": "Ярославская обл.",
        "city": "Гаврилов Ям"
    },
    {
        "region": "Ярославская обл.",
        "city": "Данилов"
    },
    {
        "region": "Ярославская обл.",
        "city": "Любим"
    },
    {
        "region": "Ярославская обл.",
        "city": "Мышкино"
    },
    {
        "region": "Ярославская обл.",
        "city": "Некрасовское"
    },
    {
        "region": "Ярославская обл.",
        "city": "Новый Некоуз"
    },
    {
        "region": "Ярославская обл.",
        "city": "Переславль-Залесский"
    },
    {
        "region": "Ярославская обл.",
        "city": "Пошехонье-Володарск"
    },
    {
        "region": "Ярославская обл.",
        "city": "Ростов"
    },
    {
        "region": "Ярославская обл.",
        "city": "Рыбинск"
    },
    {
        "region": "Ярославская обл.",
        "city": "Тутаев"
    },
    {
        "region": "Ярославская обл.",
        "city": "Углич"
    },
    {
        "region": "Ярославская обл.",
        "city": "Ярославль"
    }
]

const UUIDS = [
    "b9e0b2a1-33eb-4a69-993f-64db7cc5f2f4",
    "6726e5bc-224e-4b2b-8169-d32090435b32",
    "54577ca4-a88a-414b-a963-44e294075112",
    "6316c430-f0ad-4b5b-806b-9e0fe2e13c25",
    "e5578f8d-6165-4286-81eb-f27ddc68c416",
    "5932fc10-59c3-4b75-b642-e2cf3c211bd5",
    "eb821997-9d29-42be-a784-3413d5b19dbf",
    "d3d1bb46-e0f9-4c93-b89a-41fe4ac68f97",
    "82026d83-2631-4ad3-973e-87f58c0dcbb0",
    "cb0fbaab-5b61-45fb-aa25-2c0172be1a30",
    "d3069a5b-50ca-4619-a655-3abff6fe1e63",
    "39c8b709-449f-4e06-8f7c-108c8df1ad11",
    "2716452b-393f-438e-951c-aac984a2ba10",
    "274719c3-fc94-48b1-aa85-c07abb1c0de9",
    "a51f6e62-7296-4a28-b1ea-c42f22bdf0ff",
    "e6b4af32-4deb-48e5-8440-942bb514a981",
    "d3c5b8fc-6637-4b9d-a9ff-097b812daf9b",
    "5ffe4747-045c-4053-8573-bc00b0bd7412",
    "4a2c470f-17f7-472a-936c-4524d51666ee",
    "a42dbbd7-95b7-4d4d-926f-85dc4e736b36",
    "5b7fc908-a1a7-44f0-b238-65594ed72f44",
    "ac86db98-665e-4f5d-87f8-00f1a0064f24",
    "d38138f8-7aad-4d3d-b8ff-77e8f44d3582",
    "347c1164-4126-4bbe-ac1d-d790abe22a6d",
    "20e18cb5-c8eb-4fb4-9063-552b92b4beb2",
    "3f7952ed-d808-47e8-ba7d-363d88520c00",
    "5ec87aaa-f9a5-4348-9c22-4b0f20985b8c",
    "be5d05d8-3f7b-4fb7-a62b-7877edc0cdbd",
    "29641179-7699-4d3c-943b-fd1e82e12f06",
    "559f0d56-3536-401a-bbea-a6f1306ad329",
    "9a746e3a-e05d-496f-8493-b4be58021746",
    "36f8e98b-7c7d-4d14-85bc-1686973f67b5",
    "1220a4f1-0f75-46a0-8cc1-f29bf9bc8046",
    "4d58c8e7-aa22-4e55-9c53-0de09726f579",
    "8f4bcafc-3c46-4e91-a37f-dcf33a1ee817",
    "f060c975-9331-4a5a-a10a-16835f8e8368",
    "52b437f0-32e5-4055-bb22-5f4b4c6645c7",
    "2f56ad49-517c-47d9-b09b-485ece6cd4bd",
    "66e2b51f-a085-46a9-8060-ecb80fb74b33",
    "3121e0bb-eddc-49cb-b3ca-49a3d968108a",
    "a72a4f01-2adb-497c-b0b2-8750f6afd64a",
    "a954c240-5a34-4aab-8135-b4d96d409792",
    "f8b4783e-fa1c-47cd-a87a-68ddd216b8d1",
    "dccd025f-93db-42c2-a60c-93aacf0fb708",
    "fd332204-ec9b-491e-920b-c511b300e15c",
    "08594795-a500-4900-96e0-92cc090c59b3",
    "62214081-ce33-4bd7-bb28-8a39e5243bbf",
    "e8ac38a2-299d-46c2-9cb6-932e9d64b5b4",
    "c252a356-2f52-40da-a59c-c69330798e56",
    "d8dfb065-76ac-49ae-a3d5-41437ae20e2a",
    "9281c451-7a65-457e-8787-42333c6aecb8",
    "41a097fe-9a48-4907-8e1d-161242499841",
    "20574670-3311-4a2b-81c0-de9b3c5a4bbb",
    "bcfe222a-1ec9-43c2-aa1d-c04a452f2ebb",
    "b3950f40-f1ad-4734-9f8f-2a34b47bd7e4",
    "726cd25d-2df2-424f-816f-0b36f1970f00",
    "c4859aea-b34d-4755-a1d4-6d2ec6170274",
    "bbd1611c-7742-434c-83bc-f0f94971d185",
    "289a17c6-451f-4ea7-9246-786d8f77f562",
    "d2a090b6-cb9f-49e5-9d31-4bb7fb151c09",
    "8c33c414-55a9-46d0-82ac-f30fdba3fe0f",
    "f9ae20ee-ebe3-45d6-aedc-8e3016d57298",
    "d4ac3de7-bee9-493c-abf3-83c53eed1b31",
    "0da4aac1-d654-4dcf-8f46-7148da049efd",
    "c4ac784f-83d4-43a6-bc4e-1363938bb2f6",
    "6c46dc07-3f0e-4128-9d94-f41b52dce4c1",
    "f02f0a4d-9fb6-4070-bd2d-3ac8cf5bf535",
    "ff0d7bd7-8b86-4cc8-9768-c5c034bbc526",
    "310dab45-ffab-4a6d-a5b8-4def8a07aa39",
    "73742eb7-14a6-45de-ac4c-974cfe658d00",
    "1cf5e1f7-68a8-4ab6-97ce-36426a952aa7",
    "67705d1b-9e07-44d9-8efd-9dcef7288650",
    "047d5e67-291a-45ab-99d9-13087fde9215",
    "89e04b25-0f1e-45f4-99ab-8a5548ce345f",
    "4e394f14-26ec-406d-be56-2942bdeef3e3",
    "3865cfdf-dc45-407e-9566-02e3f8eab6a6",
    "176ee5f2-fb26-45fb-beee-f3063f7760c0",
    "2e9566e0-8afa-4082-8d93-f6b733a73a4a",
    "12543cfc-88b2-428a-9848-39af283139b8",
    "634f6412-a0e8-4eae-bbf2-b89db1394d66",
    "935b60b0-5bbb-42a6-aa9f-f42e012fe166",
    "2e46e9a1-34fd-4f56-90d0-34a54665fdee",
    "13ddc8f3-a738-4fe0-b50d-d728b56664c2",
    "23109f06-3041-44d4-8ddf-f31b87c52143",
    "de43041f-44cb-4b7e-801f-1e812cef6ee8",
    "8640dc62-09b0-4d8e-a023-0795e5d869c2",
    "c2153da8-ff3f-40f9-a198-595b6866ba61",
    "71aa1b86-d632-41f9-aa24-f6a315fcc970",
    "86237af4-63b6-43d0-be39-07099beacdcc",
    "dd19cde3-bb6b-48d4-aae7-b9f2500e3a71",
    "a1ea9084-9027-4d50-9b41-3bb1ef262ca8",
    "6fa6c18b-8039-4df0-8677-8ccd7a1569d8",
    "24ee4a50-af1c-4ccc-bdd2-f5d5cd4ffd20",
    "2ae74459-cb1b-4c04-8bbc-8a22ac1a2f9e",
    "4c0bb45d-4045-4590-90f2-edabd84f0b4b",
    "3c24651b-0eef-4691-9fe4-6a884e44a17f",
    "6c4b70e7-0e3c-480d-a48a-40ff36611997",
    "94f9970b-908b-4238-a1c3-864ca7c3823d",
    "25f6ecc6-cda8-463a-80f9-44f364d7bb9b",
    "df88854b-02c7-4cf7-9183-b24a89b3fcf7",
    "baf3c134-5789-45fe-9089-bfc15266f820",
    "d37c91be-ab7e-4b00-a0b7-0d69ce587655",
    "35d6c2ec-fd97-49dc-8cc8-93865a14ad97",
    "0620a503-33bb-420e-8749-ae234a6848dc",
    "903e9d2f-1ab2-4c1c-b2a9-04a947a8b479",
    "6b86308a-ea2b-404c-b380-0e8549372c5d",
    "2b1d34c1-79c4-4ca2-9996-9850126f2e97",
    "20b3a99e-aa18-4ea7-9933-4b3ce59ec014",
    "693410a4-2bff-4a37-9b42-2902b8c0183c",
    "5619fc7c-f0e4-4ce6-8034-18f8d440d86d",
    "00eedb01-e2f6-48ec-8730-ccead553c5c0",
    "620f0f5d-3bc4-49ea-8876-259d761be069",
    "bed24720-ed64-43fd-aab4-d96cd093b3ed",
    "831c677d-db27-401a-a9f2-864b8aa7d305",
    "11a60635-7171-4cbe-8bbd-7602c4a03c23",
    "cea283e1-488e-4b3e-8c3e-2e6c802c8c58",
    "ee694098-b515-437d-9887-7ddd0c573344",
    "6efb2f77-79de-4dd7-a299-27d9ddc928b0",
    "e7731803-39a4-4160-a627-096d65f7767a",
    "e1843518-05fe-4347-bd1a-0fe8510e7154",
    "a128b1ad-91e6-4053-ae45-3b2e79d83471",
    "28092b85-2982-45c3-b5b8-18352da4c3e4",
    "c7d0f617-3761-4b82-9f64-396bca7bd608",
    "3fa4c038-a2f4-46d8-b3f7-b8343e0cd4ac",
    "be7f4a14-9ad5-4cf5-9cae-70012e46739a",
    "d33828de-9a1e-4a67-923e-970c7032d86a",
    "fd841244-24b9-4942-9014-fede4f85dc13",
    "21f44159-645d-4f50-952c-0544d0589e2e",
    "f50411e9-fc25-4df4-bce9-1052beef7ed5",
    "3571b181-0234-455c-a393-5e06845ecb4e",
    "9934482e-f296-412b-aeca-9636f68ed2bb",
    "1053bdf7-0bad-485b-a855-4c3a9af37203",
    "3874e236-99eb-4a90-a22e-d510df2d4875",
    "5859bb30-b21a-4ed7-9690-7b4aff1bc89a",
    "c3658570-f8d6-44a5-b62d-07dc0d3d818c",
    "1df94a07-9e1b-4f4f-a66b-8c4fa25a134c",
    "581bb18a-489a-4004-a629-b9c5bfce81a4",
    "f3d5baf8-6198-482a-b44c-732465e2c1cb",
    "66b1e611-f31d-4442-ab7f-e34e86824811",
    "aa634a11-b200-4c7b-bf8e-ce4de636a4ec",
    "5a2c81bc-12ad-44ca-85cc-550347c4d810",
    "f2ab90cf-4795-4c12-b48e-e28403d5ba7c",
    "754b22fc-58da-459e-8f2c-d19f506a2ec3",
    "e0eeb732-db13-47a9-8e99-7064b2e80367",
    "ac9c3ef6-4f82-4c87-99c9-1c02f82def5f",
    "051948d9-6bdd-4062-a122-e0f8b4443419",
    "61065946-76d8-49d2-b543-a70ef7768aef",
    "bc01bcb7-544f-4edf-99ca-d284bc812dbc",
    "bc2d440e-6e26-4321-a7e7-40011200005d",
    "fd774a05-b509-4c4c-b563-6b154b0d58e1",
    "d648a971-816f-4048-817c-da3a3765d6aa",
    "f55ebed0-5177-4849-8843-3bfe4510bb19",
    "a2c0a967-66ea-416a-a292-b4ee67fced01",
    "cc47f84d-bf40-4198-ab52-a1c53f473e18",
    "3cd0fb7b-f636-4284-8a56-3e199f9d52e0",
    "69da85ca-88e1-47c1-bde6-e377532fe84f",
    "fc824e10-884f-477f-87d1-476724f915ef",
    "7ad1b9be-15e1-4755-8eab-bf20ea657147",
    "30a37c89-2132-4faf-989c-ea7d5b9b723f",
    "eb799426-57b2-40f3-b5a6-3880c9d10456",
    "8b03dd0a-d844-4c72-b32f-52741cfcbbc7",
    "abd6ceed-0a4d-4939-8202-b14fb5676988",
    "22860b00-ae6f-43d8-94c5-92cf033b7c95",
    "5f1cbac6-f1b5-4b56-9b66-d725febe73e7",
    "ce7e4fb6-242a-4d16-ad9d-c734e9a56e9f",
    "d962d7ee-d1f7-4451-8e14-ad2ee864d4e3",
    "5ef1a778-b2ec-4643-83fd-726cb4f9c8ea",
    "dac2bb2d-2d76-40a5-aebb-cb5a9013cd7c",
    "c2d93a9b-5738-4b2d-93c8-4031a53e9fb6",
    "61c44579-c557-4b72-a01b-6d3616ccf076",
    "0b372597-ba86-41fe-b230-3a7181fb7075",
    "44e016c3-e8df-4fbf-b647-987c6584719f",
    "3ad75366-8937-451e-9626-71c542cfabb3",
    "21118404-48f7-494e-9a00-6c38723a6b3a",
    "1b112904-c16e-4298-8de2-0441a52451e8",
    "0a70fec4-2597-44ed-bf51-33330e2713fc",
    "24cf8b8c-c2fa-4830-a833-135e39e462f5",
    "8954457c-a080-469c-836e-d293792a19d2",
    "facadff8-37e4-42eb-8767-01977db2e3f3",
    "fec540a8-7fbb-46ea-ba2e-c724491dfb29",
    "39ee4416-ddac-44d7-957b-9040a5b5f2f7",
    "614d8783-1b59-4fb5-9afe-c91d50ec7c0b",
    "1a979282-9a70-44ce-82ac-9608dd18a3a4",
    "ad317d4c-7177-4444-8703-78edea426794",
    "fef3259e-ef96-4e34-9345-f0192c3b269e",
    "79010736-2418-4b5d-96f2-b4be5c2ee16a",
    "060e9885-24c2-4ee1-9bc8-a81c54af0e0c",
    "7ac6c2c3-a2a8-47e1-8e49-8dfd49fe1164",
    "71a23003-f349-47d1-b575-405cb428c88c",
    "ce86cbb6-2c04-4047-915f-f846354a8ee1",
    "45873764-ae5b-482d-bc97-99a31ca2869e",
    "ccba680b-a7bc-4c5c-ab44-631c64467b10",
    "6c99a521-24cb-4f4d-b3a1-e65c9237d47a",
    "260fe644-cced-4264-80c7-9ed05254f3d1",
    "9ace9c20-bd9f-4663-8827-701697469267",
    "f763bf28-61db-4973-89f0-52acb245d2d4",
    "c60ce1f3-ff41-4c5b-9abd-ec8b6635635c",
    "c735c81a-0dd5-4cef-a102-de7ee6e86d8c",
    "d87e836b-4c2b-4ac0-acae-b2d03b63274b",
    "b96a97f4-b101-4601-acbf-9a137274d1c1",
    "f9cb9d5e-0066-4572-8c45-53cf0e469670",
    "7cf459bc-78c6-42f8-b551-279fd887c98e",
    "f217eb4c-670c-42e4-8b81-8c06cc0b516f",
    "395ac081-d3aa-479e-920d-3f5fa9087e7c",
    "ff70d025-3bbf-4f8b-8a89-0e1c9067aa3c",
    "765f9e0d-8e09-4e68-8349-6b5456c25a1d",
    "d31559c0-3522-48dd-98d2-5d170c94bd7b",
    "a817bcb1-1fb4-4553-977c-6a7d9137c477",
    "ec704303-4997-4bd9-bfc5-97ff92366538",
    "770c5a67-1553-46b4-ae40-f55788c792a9",
    "426eaa7e-034e-44b6-8d48-81fb7be64da0",
    "7dfb6e90-aefe-428a-9ca9-549798f4f2ff",
    "8d5e9645-e52d-4bcf-822e-eb9ffb3c7a2c",
    "a58db5c9-6c41-4e99-9206-37d8f1f2c88c",
    "64fdbcec-48dc-4211-8dd9-58ea6b1ca5c9",
    "27074e47-1c8c-4652-a21b-48d21988c8cd",
    "2da10ebd-2187-45d7-9aa1-ab5c4aecacee",
    "30695a7b-d732-4aa1-a762-34152ebce1db",
    "f7ad395e-dec6-4e66-8c51-9fd5a2a84599",
    "fbf78dfc-5dd4-483c-ae60-544b90d67985",
    "b7bfddf1-9cc2-4fa6-af3a-9f83cd0a0b7c",
    "f5e6cb58-089c-4c6a-9b93-db3a6587670d",
    "2c4e1b2b-f0ca-4ed1-9eb4-1372550b5542",
    "d3411879-9b53-4c33-8a78-46ba5f6ac20a",
    "086186f9-8f45-4e55-8fcd-11e51e84f3ba",
    "3f774095-4f37-4bbb-b8e8-4c8191f00c15",
    "468558f2-1dda-4855-ac67-98ae570dd285",
    "c336c51f-667e-4f04-bb75-1086927ecdfe",
    "1c7b050d-6ba2-49ae-9934-cb8e462f5509",
    "b967dcef-5222-40f6-b97d-7be70d5833c8",
    "aaf8c34a-6d6b-4e0d-b01a-bd9157f65fc8",
    "97f2eec8-4dc6-4cdb-9d7d-32d6640996e9",
    "36da7923-340e-43e1-af6e-fd6a23ca8871",
    "6e5ac722-7307-41a3-84e9-f9b43a57a97c",
    "2c6b2235-5834-4026-926a-6d6245a83143",
    "aa8c3cfa-58a4-473e-9bb7-a1f5b37e8af7",
    "03303342-919e-46c1-b67a-521347b0a865",
    "22e38aee-3527-4826-8ffb-86c1243b268f",
    "ecef695a-0da1-4c87-8ace-df047b557694",
    "86da199c-68ae-4714-8f6a-6dd0fcdb2aa5",
    "daf92f9c-bcb0-4f82-aaf1-785db636f431",
    "4ee9f8f7-de87-47f2-84b1-f5df3ba83279",
    "953cccca-169e-4859-bdd1-df6586034d7b",
    "b69febc8-8f76-4b83-a706-61625e7d00f2",
    "7f441370-7469-4c97-bb10-91a5e3f732dd",
    "9e368c37-fbbf-4107-b919-031389ca0d07",
    "6e1c4056-a9d0-4c69-8e3d-46bef1c9b4dd",
    "f875d7b7-9f4d-4df2-b446-ff4fe6ec5479",
    "5886db33-283a-49f9-82e5-b2c37ab9e055",
    "7799803b-80b2-4c72-ad8b-4e65a534901d",
    "af471e56-65da-4844-812b-9d1a874cc54f",
    "fd80a466-a789-46f8-b574-9131971fb836",
    "f1b6c97b-bee0-45ca-99ae-f51193103ca9",
    "a5865d77-3ac0-46b5-bcb5-40fdaa799632",
    "9666ff6b-72d7-4d6d-b563-e558a2b7cc76",
    "3ebbfce9-ec55-400b-bc98-5a7fb0a9565a",
    "c3f80d27-64f5-4f7f-a95f-a8eb41fea824",
    "b87d1001-004c-4313-9fe5-d2aa61d6669e",
    "5ced0618-b2d2-4516-994a-2f2f9c1639be",
    "ce97d59c-c27d-4613-96eb-b02254a3ed7a",
    "2a6a035f-d19d-40b7-9e53-241b540671b9",
    "1ccbd633-0b86-4a64-8b83-15f14e8ce78c",
    "cdec99f3-7588-4ce7-a302-0bbb69380891",
    "b521ae97-ede6-4c38-aeb7-af02fe84371a",
    "f55aee59-704b-48e9-9713-63c9eaa74108",
    "36c816eb-e23b-4f3d-8562-fd04cba468ae",
    "b958346b-d755-41f7-b57c-07f218e93f06",
    "54aed9b9-ffef-446a-ad2b-fab9a081c8fb",
    "c7b17bb2-fd41-4fa6-b595-3aed62f75381",
    "62ba1baa-b369-4e1f-8184-1a07f3ce0acc",
    "897d36f5-920c-4016-a3c6-8054b7a33c48",
    "cb50a376-8290-4dcf-a9fe-2eb23449fc71",
    "490f0a7a-bf6c-4401-8454-caeb92bf4110",
    "8a4fe6a8-19c0-4a15-b347-9eeaaa2912c1",
    "2468aa54-9141-4996-927c-1698598f213c",
    "84f578bb-4e87-45f5-aa9f-2dd3d348c0f8",
    "956647f7-3e2f-4a79-9f0b-30ac6a65e84e",
    "15ff4c37-14cd-4245-bda7-6006accd0ea9",
    "f6025f3a-8914-4323-8766-24f310b81667",
    "95503aba-7d10-415c-b180-24dfb849a1e7",
    "711a9e25-9e8a-4540-949a-146ef1820bbe",
    "10284463-9f80-4ef3-81cc-178abde7e079",
    "34c7abea-21ef-49b0-a69c-b88cf77d07a9",
    "85e890dc-4a1f-4663-be69-ecaa5881b89b",
    "06013654-8ab6-415e-b4c9-d5ed49c89bea",
    "a5c5183b-5118-4bfa-974c-2002ab8e6ded",
    "ece3e379-3fab-4c28-bae0-9d421997eb94",
    "23c1e0ff-a26a-4559-898c-66f9ba9f3508",
    "ae832327-265d-493a-b870-c9811e60d3d6",
    "2e6471de-08cb-4411-940d-37c53c710a19",
    "fafdd004-0a8c-4ddc-bae1-736f6bbfeb33",
    "368c06ab-c3d4-4645-9d22-c705877b30f1",
    "98a520aa-bf2b-4475-a7ac-ccbccc5a637f",
    "777b8a14-5d4b-4064-92a5-796e2f386252",
    "8afff0fe-c242-40e4-8921-f71bfc12eef7",
    "f3dccb6c-fd11-4425-82b3-e4f1b340bb38",
    "dde5b6bf-70e6-48c2-a520-c643ba26a800",
    "de140bcb-51b7-410a-9f68-07c7cc6d90b8",
    "ff97d99f-982b-4f34-bbe4-06fa90d3e258",
    "6d222998-b33b-4ec4-a5f5-1f33aa0884ed",
    "29bf3b40-f655-4cbf-88bd-04303899259e",
    "ddb5b916-e185-4725-a327-268f5bc45b7f",
    "ec617a88-ae45-4d5e-bad9-a989d011efab",
    "a91d9dd9-ee23-4e11-8bc2-16a78a7ff375",
    "c79c5f82-49b8-4772-911a-a7b259778f41",
    "0009722f-1d2b-4579-aae7-9bf7045fe794",
    "d4e11444-db41-485c-9a35-ed9f808a84fe",
    "23362e29-7e53-4643-8b48-b7ae722ed271",
    "bc16db28-c531-4a45-a0c9-a9cd97f0302f",
    "3ac8898e-5d10-43cb-b677-5cb4009855f1",
    "8be967eb-2855-45df-a979-9901798ac169",
    "4dfb68f3-b56d-474b-9792-3802bd630ff7",
    "33794fa0-e2c5-4820-8dd0-8b219e90c908",
    "90e8f2a0-3db5-4dc9-9980-a18d872047fe",
    "daf11eca-4895-42f3-8017-db9f49d49435",
    "75915b15-3e95-4191-9b21-54290de21ba1",
    "dd77aa57-f2e4-4b6a-b5b8-8aa677a5db5d",
    "4813292b-7a12-4a85-b3eb-0e6db46bebb9",
    "0f873b4b-ffc8-47d7-91b6-098af8fe63a1",
    "01084322-82d7-49e8-968f-113c1e6c9d34",
    "4620a6ed-a926-4cc9-a31d-dba12f831585",
    "ae30640c-124f-453c-bb5b-ca8e8a2d1ba4",
    "70ae05f2-f5c3-4ded-8b91-922b119b461a",
    "6035dd15-3ddb-4865-b046-fcd5b19ebd41",
    "ec7de43b-c8b1-443a-baad-650ad4517ebb",
    "ac2c82bf-fd8d-428f-9f1c-a4a1b42a37ba",
    "6857ab7f-bd08-41e9-9bf3-50af824a9d68",
    "08b7ad2e-c60f-4153-b836-2a609ac0616e",
    "9f8cbe03-7870-48a0-a80c-f05cd570b637",
    "b2524627-693f-47f6-abae-48ffc69e07e6",
    "6e5d8544-3a43-4cf7-a4d3-f5c7fc53ef5f",
    "1e2cd684-4985-4dc3-bbef-e04bcd46a98e",
    "7992fc3b-8260-4ba3-800e-96152d7fa6ba",
    "de777617-a5b1-42e5-920e-85874ff23ee6",
    "46304967-c3d7-4826-8556-1c870d93ece4",
    "4ca1069b-2fff-447d-990f-ae0893a7412a",
    "d34b7e74-e7e1-4200-bcab-4916f2648361",
    "f3daf46a-9d81-4127-99bc-00e113e51e97",
    "2fbf3313-1e95-46fb-8dc1-bf16503b14d2",
    "c590b3ca-8a7a-4500-a36b-fe9ff85faa0d",
    "859f8fd5-3dd3-4fb5-bcdd-7dc41d3c5b42",
    "80f9f77e-8d3c-4cac-b6f7-e9943c14eab6",
    "b4ccc50c-1e2b-4658-b429-c916a32b6745",
    "9387f699-2c98-446c-a85e-d88ad8b2b6fa",
    "ac5133f8-0d29-4971-8e08-30304b3ca0d5",
    "21aed732-4861-49c7-8ab3-ae08b428401b",
    "e3e20ee7-0e9c-4f8a-a23b-91aac73c5971",
    "7f0a1d99-1233-42b2-a65a-e20f75d31937",
    "37b350df-afe7-4150-ab79-7c0b110c9f1f",
    "a9561625-9680-4086-8c72-a1226e1746ea",
    "afdef7ce-6b79-4899-af09-9cca88f9a5e0",
    "c0bbcacc-4992-4fed-ab0e-b3adb60d1ed7",
    "842234d4-2c0a-4694-9c3f-722a59de0fe6",
    "8e31f448-7124-4db3-b077-2486bb30d90d",
    "1b3eaa20-0745-4bd3-bdcc-43ce5003b513",
    "a45fae47-ea60-4651-80de-9c74c815371e",
    "529a0c1a-bd28-4d29-8b6f-201e8e302115",
    "4fd481fd-d889-49e2-8d5f-35161bd75c82",
    "99923ca6-871d-4eb3-b18c-96902d7c3546",
    "3f429ec6-1aa1-4f2d-970d-0881ff1e8f6d",
    "9dfd12bb-e5b6-4d44-885b-a16d4e195f8e",
    "d8179ccd-e411-45a0-a171-9f7ae8f6575e",
    "f1277b4f-249e-4ec9-a758-d36819b54fb8",
    "63ef505f-a6a5-4ba8-8c22-5d09d6de0035",
    "c6ac8892-50ce-44ad-a596-5d1c073e2f88",
    "60aad6e6-96e9-41f3-aa5c-644653288c11",
    "830caba3-ee04-406a-b52e-07ee6b1ba9c8",
    "c72dbca1-b2a1-4502-9261-c36f6fc39b55",
    "f6a2f5a4-5130-4fa4-ab81-b1b3fb2060e0",
    "2011a21a-9dd8-4e8e-83b1-2fbd40f02494",
    "cf8b782d-e916-477e-a6c0-60a8c188f8a3",
    "b30ae291-c014-4a99-bcdf-f8e3be8ce6bb",
    "f306d650-c7b5-4e9b-b63d-683f889a21b3",
    "32511c12-385e-49d2-a50c-8993110ad6ca",
    "d5b5690a-9d6a-4e0f-a3c4-717ccb8cb624",
    "01558c35-b1bd-46c7-b838-b0d1391b0e7e",
    "72efb76b-5cea-4e42-a39c-18b221025d45",
    "9d0912e1-cfaa-4a27-a144-1af2c51fdf2b",
    "6e57342c-04d5-49f1-93fa-06e073ff6fc6",
    "578ea954-e0eb-415d-8605-dedfa6b5a330",
    "bcdcf8af-7f07-4eab-85f4-08bc09a769c2",
    "bcf08e82-28cf-4e73-8725-d86cda9de55f",
    "b62a6e16-7e8f-4ae3-b563-055a06c0b7ce",
    "01b16f8a-6a24-402d-9802-21d54a952b3b",
    "1bd31d25-1511-42e7-9bb7-653eb7a0891c",
    "1468d2d2-a290-4578-b737-759f1b793515",
    "abb8d92d-fd67-4138-825f-2baa4c69dc99",
    "509522de-74ba-4bd4-8e3e-ba8c85d89d4c",
    "3bcaa469-33a4-43f0-b0a9-0c2c97c37b62",
    "14ce2616-7e2a-4b35-b8bf-1302bc9545b7",
    "dfbee7ff-7833-41a5-b952-2dead75879fb",
    "3e0e5a93-c79d-46b8-b04b-c76f3ceb8712",
    "ea6cf514-c77a-40f9-95be-fbd87a0dfed2",
    "b7dedba8-b33d-44d3-a4dc-d988f3b494c4",
    "cfec9ba8-7061-4066-9864-41db2e24f34c",
    "021f1ead-a317-4b27-9fcb-fd29b86f0593",
    "fa4d0d4d-17d8-4a56-84b0-e90d9e8f8188",
    "f019eb3a-b313-4984-b89f-f61ace67c37f",
    "69d3b063-04ba-4cae-a012-afef0917bc5e",
    "8d310618-8f8b-4176-9978-3ad28a1f05b3",
    "65c3fbd2-9337-432b-a5bb-d16d5aa89170",
    "1e719497-d775-48e2-bae1-cc7af323765b",
    "6313dd7d-cb4f-4560-9dc4-ca335b5e0fb8",
    "f8e7e563-8872-4fd8-a022-633ec1d0d022",
    "18eb678b-b096-4c88-a1a0-66783e47faaa",
    "93b4c3bd-cd14-4e6f-a721-d8275139156a",
    "19f035c3-3c26-40aa-9829-b3a4cba6191f",
    "7d675974-d382-45f3-a88d-c383e5fc6bf7",
    "b173d8f6-3a60-4880-a7ee-bd2c3d3a1a52",
    "6ff8ce56-66df-45f7-982a-7abe636cd707",
    "54403693-c1cc-4af1-9283-b3967ee34962",
    "eb700d6d-0089-453b-bb38-dd04e2698b75",
    "5411a1b1-6204-48b1-8ea1-b0ca95a7d2b3",
    "c2926581-cf96-4424-90c6-4be2704f0c76",
    "d41438b8-70d4-4974-bfb2-9ca490f1ba51",
    "5f000485-bb77-48ca-8473-b55c822f2a22",
    "8060833b-6d7f-44e6-a9c5-3d166ae1edd3",
    "e76727f3-5f20-453e-b9cc-cdb30ce76f19",
    "2de60a1e-8015-4aca-b7d4-259cc64ee3f2",
    "1b3688d9-d841-4f46-9b9d-b6ed7bcc2dca",
    "e2f07ce3-48a1-4db5-b96e-302e1ee1a935",
    "5ef97148-2cee-46c5-8307-f51bb2210966",
    "92febd29-79a3-4eaf-9e74-04d557127819",
    "e62962e4-750a-4f93-abe1-ee50a70b5f44",
    "cf3237b1-c953-4555-91bf-053e0502a2dc",
    "96d0a506-853f-48b5-8207-e96a7c3ccb84",
    "382759b5-74b4-435d-a883-61d6214d4a4a",
    "f3d985f1-7ab1-4b1a-aa9b-b23d35c5b913",
    "77580106-7656-46dc-bd2f-cc30b06b0a85",
    "32026ba4-7196-476a-afcf-7ae552508f79",
    "4055557d-6a92-42e8-890b-25a22e9cdf35",
    "bd737e22-5659-4a55-b704-87e9e6b7be75",
    "bff7a96f-16c5-4f7d-ac34-38020949a870",
    "6a520749-7f95-439f-b4e9-c22ef5123bd4",
    "062af46f-d639-4293-bd91-3d0b2ce64189",
    "3f8e11f0-d3a7-429c-a111-fee829fe733e",
    "544cf76b-f95a-45bb-b245-e0eebeb6f15f",
    "24bb4b60-3e49-4253-bf68-c8f0b98ba177",
    "8c9c9fe1-658f-43b1-a402-61939a5c8a80",
    "95953a0d-865c-406f-84c0-d54f833c9da6",
    "cd2b77c9-b9a0-4e4e-bf9f-3dbf35580505",
    "05816943-6d47-401d-bfe5-81ff1772d3ec",
    "bd7795e5-5a03-4b5b-82c9-0efd03618d59",
    "bbb58ce1-2f55-4b2a-92b7-0b37892cb635",
    "38ba1bef-3fc8-4a45-a029-6f0451343bd9",
    "7724f5bd-8265-450c-806d-6e8f87cc13c4",
    "1eb61eb5-5608-40f6-8d7b-3046711d4341",
    "8dc05787-4cbc-48a0-9ebe-ad5902c4495e",
    "b0b176d2-9eef-44e2-ac6e-f0c8d8ff6cfb",
    "7b4080ae-99b1-45f8-a658-08ee23883b82",
    "2ba2db79-c18f-4b80-b864-587d834195c9",
    "14c2746e-834b-427b-afdf-554cca24ea59",
    "7034e520-a8a8-4afc-ab3a-8b67bd9de8cd",
    "342becdb-0cdf-482a-99c9-180afcf3cee5",
    "8d68ed0c-5e17-4132-8596-c5622ff70c51",
    "9f16296b-bfbd-40f0-9b14-8c59bf0e27f9",
    "83bf2916-c279-423a-b5b8-c9c9b2a92bdb",
    "51e3665c-82b5-40d3-a14d-ae09caaa21ed",
    "709736ef-984c-49c2-a60a-351b3632e5b8",
    "b09ebba5-90c0-4db7-a1cd-249ac1496254",
    "467a0644-60dc-4ba2-ac22-05c943ff2096",
    "cecebd32-1c57-4b7a-bb73-8fd64aef458b",
    "6218515f-9588-415d-9a2b-7358978e8003",
    "3666cf4b-a729-48d4-a69d-f0ac9b445be7",
    "e6a4cad2-1730-4ed9-8b30-569689107756",
    "66383e55-df63-4e02-8cec-6475be1509c2",
    "0ba4995e-907c-42ac-a7ae-fb22c002751a",
    "3a054232-1eea-4f8a-ab44-2d683c12a5f7",
    "361c64b7-673a-4904-a0d0-6a334043c71d",
    "526728d7-d5ca-426a-a685-637fd7ba31a9",
    "37c12f7e-1da6-4b26-8d7a-752384e8cbc5",
    "ea27de9e-7657-4597-8868-958cd0fc46c9",
    "7cfa43f6-ac78-42cc-9fdd-e1508062f4cd",
    "15e183ed-5633-403c-8e22-c1de2e913f6a",
    "a6053f31-35e4-4e96-a1c7-e0a2dbd00b86",
    "719900e9-1f99-4f04-96ae-96f0cc1a4589",
    "003f4142-9ee2-4cc3-aba6-294d7c122f3c",
    "75b0251a-5a97-4abe-aee9-e000d44d2835",
    "8f38ada6-3258-4a00-a6c9-7f027f47f401",
    "262fbabe-0a07-400d-8198-cb4efc2382e1",
    "7684ab8f-a24c-41ee-bf82-86aca69788c6",
    "5bd57ae6-577b-4531-a7ff-673e9840597b",
    "557603dc-5e0e-4a52-bdf3-abfa61ed2c95",
    "025f4de8-db17-486f-ab95-d737cd37343e",
    "74b10c10-09af-42a6-bfb4-b76083082c34",
    "8ee0a686-50fd-4d5a-a28f-6f85d032a2da",
    "a4cbb654-0109-46ee-9ef7-83255326ef63",
    "f14abf3a-084d-48e0-9f31-d22a33b2119d",
    "a38065dc-7666-4bb2-b613-d46b749e2a7d",
    "fd65605c-8711-40f4-afe5-ef765567b242",
    "16657530-03f2-4922-9f14-a285ab47fc3b",
    "89b066d6-ff97-4df7-92be-43488eb727c4",
    "43fd7b2a-9192-4ef1-928f-2a06ca93b46b",
    "2b900a08-cd3c-494c-9b5a-9180ed9f8e46",
    "502951df-dcd7-4dcd-a139-716b4b5ef9b1",
    "160508a4-202b-4d68-8b1f-5713bac11a3a",
    "274b66f7-492c-4d14-99ba-e3d644cef5e7",
    "0c125536-30c1-4c61-8852-afc02abb5f71",
    "a3d671e5-ee2f-4b62-ad81-2067a49444d6",
    "494dfafb-98bb-46be-b79d-c84550589d7f",
    "f7bbb8e2-56e8-45f4-8686-3f0e79318fc1",
    "f52081ed-64b3-4e4a-8147-b7905cd21fcb",
    "485eef8f-c6db-40e6-aa1b-883f7b6484b3",
    "72823ed2-68e1-4508-b42b-002826c00ae0",
    "255f8c72-fe74-4059-baf5-23fdb2b36fa3",
    "7eaefd19-44d5-403d-b283-3d7fb941a4a0",
    "cb016139-d8e5-47cb-878d-eb6f6e07d4dc",
    "deba767f-a1e5-44f4-b768-3adc7d6592a4",
    "13ed8105-eb47-4729-88e5-0f4ca40fe41c",
    "faac39a8-f3d5-428b-82a7-7560b365706e",
    "09c5d796-d988-4466-92fd-f582ae104471",
    "c07e612c-b451-4115-8ce8-d9193ec6e7d7",
    "56ca5d49-a2fc-4130-95e9-5ae8a0db400c",
    "35fea87b-53ed-41ea-9cb5-8c29af2cad23",
    "616543a6-9986-4199-81f8-1300983b504f",
    "dc759a3d-d507-4efe-8def-6f2e85804046",
    "9458d84b-f889-4328-b8f6-fb891d4539c3",
    "eede6265-bf45-48a6-a2dc-0f415f41233c",
    "2741cc0a-4278-41d1-9952-ccab3f135057",
    "eefbe1bc-b9ac-4def-87b9-bba0024e7d17",
    "32c519cf-e220-4d30-bf7d-d0ff47b40c21",
    "886c477f-d1e4-4b07-8f14-090157f65d59",
    "d34958fc-c406-4202-aa23-daccec54ba1e",
    "fe159bfe-3bdc-4c6c-892f-5116a26ce650",
    "e6ae7c75-94c3-4bd4-ace3-f9689fad7dee",
    "306c18bb-aa89-4d07-9211-f006660f17b5",
    "534127c4-23a3-4aa2-a4e6-b817f2a587d1",
    "13eadff5-7def-4717-9a91-6649f39a4a8c",
    "6aa13f97-86f2-4e58-808a-04b5541d6ee0",
    "4dc04816-14da-439c-a68f-f1563b09fee7",
    "2791d2ab-2016-4882-a0e2-e0f9bee0d99c",
    "2fa0b169-0c39-45f3-893e-93bafb4995f1",
    "335df607-a965-410c-9b48-588ca1109979",
    "b7e3a04a-816f-49dd-b221-62d43b50caec",
    "aa5e510b-2d0c-4e47-9c13-9eade5880298",
    "430793f8-b0f5-44e4-9d76-c8492c97f54c",
    "89541004-caae-4876-9933-2f572c9f05bd",
    "166f75b9-6ef3-44b6-9a1d-782bb491cdd0",
    "5802db92-73c9-4fb4-b5e5-e8d5c3f56a56",
    "1fce9d73-9a5a-4f1e-9b97-cf7dfbb5bced",
    "fdaf66ad-4c62-4759-8c96-fe88efc362be",
    "2e2f4d92-b68b-40b3-af96-bfeadf25a8c7",
    "9ee8bf00-187c-4782-90ad-85d2e39704e1",
    "5a85be21-7881-48a5-bec7-be4390c23c19",
    "702baac5-e6f7-42d5-9e23-c4beb5e51bce",
    "ad120027-54b0-4ad3-a44c-b6538693ea5f",
    "b1ce73de-6e95-4f06-b6d0-ffcb81b32863",
    "26c54e1e-9b61-4c71-b2d7-e318dcf22209",
    "89a51be8-fc5b-486a-b078-e36a70fee076",
    "c07fac57-5c93-47ec-9fd1-d73bd218fc9d",
    "fe5d229c-fcee-4ea1-9025-12110c5526cf",
    "b21de1f9-03f1-4647-9446-87ffe299dee2",
    "f6309055-5ed7-4a83-b0c5-bf8b2690e05c",
    "699834ef-b716-4d59-b606-b9cb231a26e9",
    "b0f4cd89-daa1-48cf-b805-1e01e44e0d20",
    "4f4b1b4b-0aac-485c-b0a5-a8ca3981e8ff",
    "a9f2e455-29b5-49de-a9f1-27b428ddfa32",
    "82d9fc94-c573-46e9-af2e-dfa3e3f3fd91",
    "960ec81a-d7fe-4967-8a46-5fe570e3f804",
    "06f41641-9101-4b85-bb27-2bcbfcd0e15e",
    "55a6ecbc-906f-4638-b35b-035bc381e16d",
    "165e4834-03cc-466e-a208-5be7f66cd5fb",
    "23519515-5000-4998-b948-b13a616c34c6",
    "d112a9d7-6496-4ff5-aede-9ec1b5f188d3",
    "2ac65f34-8751-4c81-a57b-1b04a5b480e9",
    "e3fd1748-472f-4908-bb24-1e1611bed653",
    "6595f195-b269-4f28-9f2e-741c7fa810c2",
    "dc3ed15c-ad25-4c68-a0f6-a43da68b42ff",
    "4bacb54a-8ce6-4dcb-ab77-796673905b24",
    "79de2c7f-4c37-42a4-9ada-693f8efa9e67",
    "41d38a25-dc18-4861-8d7b-5d3e88910ec9",
    "1251a51d-63ae-4936-8903-eedb7e295812",
    "70a033fe-f494-4a3f-80c8-7bfc4543f040",
    "27d2c95f-bf53-44f3-97ce-8c8909d5e0f2",
    "a696f591-6b93-4c8f-9a94-a2e42fd668ff",
    "0239a52b-71e0-44c1-bbd5-70ce56057c5f",
    "62436152-492f-4383-8afc-c42d274f844d",
    "956555ba-9d83-4c0d-9b8a-b891c886bf0d",
    "9afb3cd2-6280-4a7a-be6d-827544322d31",
    "f933d3c9-9080-460a-9e84-fa17f7e354ff",
    "4e4ab806-b3b8-49a0-bea6-2336ea7b25e4",
    "66b14bfc-c901-49c1-9054-73cde9a4b840",
    "32eb7949-44a9-4e41-9144-4cfb221334d9",
    "dfe257e5-1e30-401e-b3db-6aa2eb507fb7",
    "ce8e33bb-8d93-4dc3-9037-25533dc20fb9",
    "efac4935-a067-4f1d-b74e-b8b86c8069c1",
    "d72d6c3b-337e-4be6-b4a0-ec657deca04d",
    "474bed57-18ac-44c0-979f-c02da27b72cb",
    "cb793338-3194-44ca-bafa-5283434c1d42",
    "c20eb5f7-e2a2-4faa-97b3-b15b25765cb9",
    "9635a034-d4c8-492a-ac87-7642ff888c71",
    "ff1c2ccc-bb49-4b41-9fc1-fa47c6fe95b0",
    "1c957b65-f582-48c6-bc52-22f1d42f0921",
    "434772e9-382a-43f2-b660-c8c7ccf50329",
    "e9dcf257-4829-414b-9aba-45c8ad8451ff",
    "27a72f25-f765-42ae-b931-70299b3fbc98",
    "0cc9c098-d4f9-48df-be15-6f4b78e58ced",
    "5c3b9821-89a6-44c6-85b2-31ee22488ee3",
    "dda2e7f8-33d9-493c-b98c-f7371217ef3e",
    "493a5014-8513-462f-94e7-016be8b32e64",
    "37d21be3-b86a-4c21-895a-702dbdbb63f7",
    "032b66b8-1712-47d0-9c5e-c27175e66b45",
    "48805225-40c7-477c-b332-a07997069117",
    "1c39da50-42db-488f-892d-328fd532a282",
    "224729e5-1c97-490c-bd94-082c5e5d95b6",
    "e6d0d563-9037-48a9-97d1-8e86a4971372",
    "fd7774fb-7a22-4d20-a788-fbad57ebb9ff",
    "1034a672-10e9-4685-8ea2-6f6948f2b4de",
    "e70ebc88-4a86-4fe9-9b48-f14e0e7b7e53",
    "7ed53065-a7e3-4d11-aeb3-9ca200da4481",
    "ae9f2722-84c3-41a2-9765-de1f811258da",
    "ecc4ab58-5139-48ae-8be7-7a22951115b9",
    "101df67f-3e5e-4c9c-9cb2-1a695ed15991",
    "3d640421-a8ab-4ade-a1cf-1a761b05cb8d",
    "4d039d0b-dffe-4bea-9750-242e9751334e",
    "76b98168-0e4e-4eb8-8374-fd7cf7cfaba1",
    "41530050-5f00-4280-afdb-1c6661d2174d",
    "9851028d-082a-429e-92c4-df963fc2b668",
    "11081ca6-f525-4a5e-8310-104fa031f4c0",
    "60c78fac-d9d5-4766-b545-e8839771f006",
    "05b235ee-508b-49d2-8ec2-60f30f8cbe93",
    "1cd3cd38-bae4-4800-b4b6-15f0a2a14d5f",
    "8538c3a3-aaf1-4a38-b257-83e2ae9b9fc5",
    "414ef0d3-3501-4283-8906-f9aeb75dcbea",
    "a918457c-bf7b-443f-acb7-e02920b065a5",
    "bac24c79-0ccf-47ea-9721-0153bec17f47",
    "7e01ff29-a866-4da1-8c97-c8ecede3de37",
    "f87ef130-24b2-4aaa-8a9d-cb3072f8de74",
    "84424958-cf63-4566-90d8-0195904bdfaf",
    "d23e3e6d-27e6-4e41-91c9-9b83442990ff",
    "182a87b9-3340-4b74-8725-effce0b0b069",
    "94412598-4e5f-47d6-9e22-4a463e93dffc",
    "39736b56-5128-433e-a8b5-061b351eae42",
    "8afc4046-6ad0-45a4-a21c-8a8da40108f4",
    "9ed8634f-4ca6-429a-a08d-3bb663b216aa",
    "3d30e49a-507c-4bd2-93b5-8b51a20c3d6f",
    "ebfefa40-e397-440c-a1e5-82129b826029",
    "0c3b838b-46a1-4769-b1ac-2aefdfb67eed",
    "df8d1fa7-75a3-4c53-9015-8daff4fc161c",
    "e08768cf-035f-4783-8dd0-f7b2c9a2ba23",
    "4e3ec46a-e85d-4dad-b061-e56f1921276d",
    "ec8e031e-13bc-4930-8f48-14599d3e9f9b",
    "18f905ae-d8f0-44e7-a922-fac5add5e0fe",
    "2dab30f9-4fad-43ba-a490-a8114988181f",
    "f7709348-7afb-49d9-a6cb-12777cb1133a",
    "f5419715-47eb-4b39-a3b2-4cde2010e97d",
    "61e0cb3c-f4d5-4025-900d-e835bc6d3736",
    "9a4858ea-c7fb-42db-b206-52fb65849ce4",
    "eeaecebd-f6f5-4e01-a7c9-1867ec7b4861",
    "03837aa3-94e6-4351-be12-eeeb5b8c0475",
    "1c892f9f-6ff5-433c-984e-d55311eeadfe",
    "860c8f1a-8c15-4c04-8980-9002706580e5",
    "adfb7302-300e-443a-bd96-4f94f8cd37c0",
    "3c7c7e19-5663-4308-b7b2-a19f963c62b3",
    "e451340f-d7ed-41e7-bcd0-f2e2ab28f243",
    "cb43cbd1-9e69-42a8-a878-16de5b896e98",
    "30fc514a-02df-4aba-a78d-c0028574f5f6",
    "e1f6f2ce-e05c-44b0-b572-145564026cdc",
    "9f9b43c7-2c69-4cd0-a089-6003ef285c06",
    "03654284-2789-4bf3-90bd-d4fc970e8c8a",
    "486bf945-30b8-451a-9828-2e53a5a597c3",
    "d862d2db-29b5-42a7-b699-bc35f0fdab37",
    "dd323895-29fc-4591-9f77-71b704f5dc77",
    "7ad21d84-630c-488a-9d87-de1c13ea0f50",
    "7e69b046-d371-42eb-953d-23a6b15fecb7",
    "acb08470-f9c4-4450-84c7-9628ef06e6d4",
    "39a2adb4-c209-4e75-864c-a73be1f73f89",
    "036f836c-d728-4da0-825b-9e4e1b529bdb",
    "7636787e-6387-4ee5-a53b-7f48af9ebdab",
    "a1383e9e-b2d8-46cd-aa50-07a651cbdf11",
    "ff994644-2c39-467f-9c51-13504813fcff",
    "190e0e20-5836-4e12-b7bd-26bca6604f32",
    "cc66b6a5-b57c-45ec-b600-34c2c5456ce2",
    "a64a61cb-8bc1-49d4-9fe0-78d8211f2f47",
    "e651f26b-50b7-42b2-8c90-159ca50d1094",
    "8484c8e0-682f-4468-81f6-7b64718f81f1",
    "c04cc9e8-e086-4655-8ce9-507b5f3a0a42",
    "f6a1fc80-d57a-4652-b544-214b2bd77bb0",
    "755c8a43-10ea-4324-8265-ce230fdf654a",
    "ea4019c2-6eff-48a1-9ad7-737d34dc4af7",
    "822c42ce-1535-424b-924e-57fe7bec6fb4",
    "7b12ec0c-e411-4a3b-92a2-40faaeb14008",
    "b86e0f79-2ea3-4da3-bad1-4a8b04cf6b0f",
    "29c14bad-7678-48e3-9cf0-370b1185cb12",
    "17326010-641a-439b-b560-f8f853ede56c",
    "8da0be6c-b67b-4a86-9731-44a36a7e8013",
    "f5397427-e73f-4991-a1d9-67fb64a4c3e7",
    "483c872e-5e5b-486f-bf75-b4af1a138681",
    "8492e90b-cbbd-43bb-8b65-22f240bac22c",
    "f38cff6c-5152-4a95-919a-84e357140199",
    "bdb2cde8-08de-4a6b-9519-84ad9abc3c06",
    "84f7c79b-acc9-4400-81b8-f8509df98e79",
    "090af887-d3d5-47bc-93d7-76a66835359d",
    "199db52b-add4-49b6-a6b7-9e96e7a1a7a4",
    "ae1278ea-19aa-4838-9052-00b6b54de016",
    "a633c4e0-925d-453c-909c-d0507edcf898",
    "90757e38-f33c-4d33-a3b4-1a0c7d0c98c9",
    "e93508fc-7208-43fe-b8ee-e9fef979201a",
    "eac3f115-c088-4a2a-af60-b9159596778d",
    "1771ef05-7d71-429e-9f03-33586ca2a564",
    "40d1d32b-125e-446e-8ba6-7077e1a5631d",
    "c1cedc7e-c957-4053-9615-e62d08d8d401",
    "b87138dd-8292-4724-a6b0-36f73a925a4e",
    "10013563-de06-4685-b474-10b69f9a4867",
    "8a8b798f-abf4-4987-9d36-662fbc99c5a3",
    "eba42838-d64e-4870-ac08-829f59564898",
    "f993f671-b8c3-4979-b239-038c110b301a",
    "78ed8900-3de6-4e7a-bcb7-c81c5b170747",
    "5f5e87d2-07aa-4150-ac62-a8a25eb8b75f",
    "fff32b95-ffea-4d09-9860-ca099562bdf7",
    "9506b0a4-f0ec-4356-89ee-9003d8ba6d67",
    "cc7e573d-8cd0-4ad7-a44c-c03082447288",
    "312579f0-c97e-4be7-8e6b-9362935f4bb1",
    "81ebda05-30e0-4fc9-a420-e2a3fe7f9fdf",
    "d0e07f64-f493-4e89-8d6d-70acde26e2e7",
    "65f18692-857e-43ee-8bee-d07ea3bf7633",
    "5b9aa455-f535-4fda-a203-fb5d3fb4f6ca",
    "bcc4f7e4-2629-4b98-9e46-e20753211b57",
    "3fe2c7ec-ce91-41ed-96a0-941cd1e1b210",
    "e91f31e1-8a34-49f9-bb4d-674f54aa77f6",
    "308c2a4c-0979-45b8-a2b0-9efed458b9ec",
    "217c0dc9-ac1b-47f6-a66a-27855882cbad",
    "f8b2126c-8632-4163-82fc-84dda33df79c",
    "c1479bde-e53c-4a8a-952d-f1177eca69ee",
    "1de1ab5c-6a1a-4043-b561-69d1d7659b45",
    "81365669-97ad-4e53-8fbf-23e053df8ee3",
    "f387ebc0-a01b-40c8-b5b0-86b0b2ab3f05",
    "a4dbc389-8d35-421c-a17a-ecae7ee96dc5",
    "9aa7ef59-0a14-4313-b2a2-994dd4c95f08",
    "d9ea18d7-71a4-43f3-a240-768c7b31d56d",
    "4e0328ae-3be3-4779-9e27-8497e1a0b1d5",
    "8466839b-0689-4868-a1d2-3e71f6d08063",
    "ba8bbb7e-a90f-4dc9-bb64-bb9c818c5b45",
    "39214807-93f0-4498-a2e2-ac89c0767459",
    "0c7d4521-4849-4a3a-8120-4460590b0a92",
    "44af077b-7b3c-4a15-ab03-0c426954fe3c",
    "39b1eb6f-5d7b-42ba-a587-fab82776445a",
    "c9ec6457-b348-460a-8830-24c207a352cd",
    "579cd05f-b84e-482a-9747-fbca35d2763d",
    "70576e23-8b2b-41ec-8072-c8778065ba48",
    "b2b8d337-9778-4fa4-ac31-0e5c8fd1e725",
    "5eb631e5-3b6d-4f86-91e6-eb641f0810fb",
    "df357d88-31c6-4295-893a-5db7781ef274",
    "3bd946cf-a10a-4e06-9fb0-89f1351a0486",
    "77e3ad14-fb35-49eb-bad0-afe3fcf7204c",
    "88220957-d603-4a0f-82cd-db33e94eeb44",
    "93a0af0c-fa44-48ad-b51a-791ba4b6935b",
    "fdff070f-7e31-4f06-829b-0010f5e83b53",
    "3576ae1b-4684-4d9c-a2f4-5fc2de6f36a0",
    "6f10ca7d-2962-4b1f-9503-e94afc858912",
    "0c5f4059-ee46-4315-8e2e-869d3fc49aab",
    "5a873633-4cf5-4c91-b3e4-25e43e656112",
    "dc82d6b9-a233-4d33-9494-fe7f52c09339",
    "e624bef4-e9d7-4afb-85ed-5259c9ec91d8",
    "72e674fa-5dfd-4faa-8133-0ab9e0f7f5b1",
    "37e8ad92-096f-4a54-b30f-980b7957c4a4",
    "bbf703ef-3d6d-4075-97dc-01926c272f63",
    "84d9bfed-6599-4631-95e8-4915037fcd73",
    "8eff1a43-d2cf-4d32-9a29-88c5262f86e5",
    "232081f3-5f61-47d0-9306-b14454e7dda4",
    "732d3c22-dea2-4a6f-8e05-085cf82cbdd8",
    "8b1ba50b-6032-415b-a930-7373d02d4790",
    "469e03ef-cc8a-459f-a289-8e2429f9672d",
    "532b0727-ba57-4ede-8f15-2e77651200e7",
    "02e5addf-73da-4bfc-9354-3d1f35118ab0",
    "fc4aa6e2-b8cd-407e-aff1-7b7c4ebb026d",
    "25bd1122-2f78-46b5-a5db-832584063ad3",
    "e531c6c7-3e25-405d-8a5c-bf424a999152",
    "a2266a13-6d1e-49d5-b1c1-d248bd7e7b49",
    "790e4eb9-361e-4e3b-8a5e-132aa4febdab",
    "238ecacc-6db5-4e27-93e6-925a3514e27b",
    "bf63b842-111a-4ba3-a86a-8cdabef90641",
    "4d1e853d-f1db-464d-9f6a-aac9434969ac",
    "d2fdd936-a590-4414-aeed-25fa06b938ab",
    "cfeb870d-c28e-4b64-aeb8-751788084867",
    "e1fefdd0-23ab-4103-81ae-052d7048472c",
    "ae64b83c-9a46-43d2-adf3-dce949d6db7c",
    "e887bd11-0a6f-4813-8eb4-0892e2f13f7f",
    "011a5a29-d7b9-4e89-86b7-43af7e81cb92",
    "99a66397-3bd5-4a6a-8167-076432e4f675",
    "746cf238-138d-4a32-b6fd-31cff224a812",
    "4bab8ae3-2854-41a9-8262-9e93befcedf5",
    "fd449139-672a-4da4-a138-d2c57f462b86",
    "7cee9c74-357e-4ccf-80bf-67f4cda32c80",
    "1bd48b86-f033-4875-9ef0-3e9645a7f812",
    "22bc799f-1237-402d-b5ec-279f40dea006",
    "2e11c274-c9c1-44d0-a7af-e6914bfe34d0",
    "e5d09c07-2b53-4d7e-b2f6-0721b8a952d2",
    "f5340d30-ba77-479e-9951-27a8c45d2583",
    "d9a0d334-78eb-4aa4-ad9c-b19694bbb799",
    "58d7e018-6a97-4b91-859d-95d6ac0a67d2",
    "3f9c904c-fbb4-4848-9c7b-8b145fb9ebc4",
    "1dec89c7-0cfc-4a76-87ba-f3db7c959fbd",
    "034bcff6-f0f7-498e-8c73-09141bb5ff02",
    "b3f934ad-df30-4b15-922a-e9933d91fa04",
    "9b72dd70-e675-4edd-861a-4862c4670190",
    "e8de7278-7a48-4204-96e1-0039da3cebe3",
    "c7f86711-080f-47d7-b096-94414ab61a82",
    "d5cc6f27-3c35-480f-8584-0d3adacb9025",
    "0e4b35d6-c950-4ca9-84dd-064c5f3b46bb",
    "83cfeba9-c9c2-4906-b195-61176b77f269",
    "1c15ed93-0c50-4740-8e27-fee69b000e3f",
    "82b006b5-6e89-420e-991c-5f48c9e47203",
    "49236dbc-af45-4f64-9740-47220107a9d3",
    "d3448bba-72d8-4294-a422-74cc87ec0dd0",
    "bd4b70b3-5d5b-4a6c-915e-c5e008d33cc5",
    "a7b117ff-cebe-4a7f-9bc1-93c2045388c9",
    "f1af528d-0363-4be0-b5c0-6e0e5d8f4bc2",
    "0b211b9f-d6bf-45f9-b649-4705b95c2e40",
    "639da1ae-1dc3-4642-b27d-2de762323f46",
    "d0511f73-e626-498a-aaa7-c55d5caede80",
    "dc1ae2b3-0ed5-4a64-b732-9f1af391a7c8",
    "c3cd610a-c8f6-49a7-a1b7-b7afc24d1da3",
    "70d144b4-68ea-42db-93b9-e0ee36b6a04f",
    "962d81c8-bdcf-4343-ab5d-a7ffbb2cbad0",
    "a5d7b575-ce5c-4fae-895b-444814369bec",
    "79e0e0cc-ccdd-4faa-88bc-3e1f04cc3e59",
    "150893c2-b337-4eae-8052-dbf0b9922e89",
    "942f3acc-4606-4904-8cb8-4366624d124b",
    "b0ee3fb1-37f9-4561-828c-55e57fa69574",
    "917b284c-17eb-4cbd-9a24-88e8236b12d7",
    "4329d950-baf9-4f45-9613-5e501742c62d",
    "fdd953e3-0b45-4093-b243-a239de5c852f",
    "ffbec32d-9097-4ba2-a540-a616bbb627e2",
    "f0b55f32-f84d-47e1-b5fe-0c5693de87d9",
    "a3aff58d-3219-4b76-b443-3bcc140fc0c7",
    "d55b9c0c-748a-4b46-966a-779918e71fbc",
    "4017e771-39bc-4d45-8d27-55a0adaa2965",
    "355566bf-49bf-4733-8551-9f343bb8ee68",
    "7c95c624-02cd-499f-a411-819047cbf5ec",
    "757926d3-002e-4ffb-a0e0-0baffc4e97fe",
    "c902607f-2871-4317-9d7c-f205253a320e",
    "7f492d2c-ba2c-4c89-84f6-fc051bb52390",
    "54edb500-1468-49ca-9b81-95dafc4a018f",
    "259513fa-99fd-4d5b-9621-80c39701a430",
    "b3b9313f-b59c-4f72-8338-993611ef4ac7",
    "6fff2877-5699-4655-8ce8-c9a5e86b4619",
    "f65c1859-4dbe-46b2-9887-4f2581201863",
    "33e8c6e9-09fe-435b-8cd0-c407dd5d91c5",
    "4d259772-4db3-4762-ae60-b29d91ac836c",
    "1b555902-3730-4a68-ba18-0ed53957a1e7",
    "5d1f2955-19e2-47e0-a815-b6f596cfeefd",
    "bebd574d-d545-4bfe-9912-38971d138e1d",
    "fdff5c84-f303-49f2-89b9-7c4af2d8ee52",
    "c91626b5-5abc-4bf6-84c9-fb6ba88a970f",
    "02711a24-e3f5-4c5d-b508-13dd241a800d",
    "3949bc19-39f9-44e7-9980-47aac82880e5",
    "f8c4a25e-4b38-45c0-9714-b82ee9c5ddbc",
    "e156733c-51b3-44b8-ab62-6d6c2b4a383c",
    "baf73126-564d-45ea-8fe9-1f1d9c75db6e",
    "e21d0438-f12a-4984-b762-b718eec77085",
    "93b79a9e-28af-4dc9-83d3-817ef63bed25",
    "acd55dec-0ea0-47cf-9530-3625058db7cd",
    "72e9fc1d-e487-409f-aeed-3f8a79563daf",
    "6322d339-36a3-4c12-b408-ca2ccb5e92f6",
    "b4e71750-ef50-4cc8-83f8-d3480ffc87d9",
    "9501177c-4727-4a9c-ae4b-c3853ca06a32",
    "739a4db3-47fa-49fe-858a-98ea43c748de",
    "b86c4848-be8a-4957-9c9b-13d9db0ed6c6",
    "94019b77-bd7a-4e79-83e1-7821cbd3efbd",
    "c19e80e3-f670-46ab-814a-468bdcf860d9",
    "7c089923-c37f-445c-b0e0-1d330e8340d1",
    "e6916d55-e70b-4d11-96e8-ce49df6b658e",
    "ac7aadfe-ca29-4433-b171-c398f63ce3a3",
    "dce4f727-2f56-4a12-97ad-aca2dbbaef9c",
    "33438f7a-3a4a-419a-b5e1-70523a822577",
    "cb0ddc10-f97e-444d-b69b-8b5f29e81e76",
    "e20d1c21-4202-4536-8c23-d5de108f1783",
    "ad9328ff-ccd5-45a9-80d7-143899e27f85",
    "710b5736-10de-4ccc-acbf-6929dc9837a3",
    "ca1a1dff-bdb7-42b1-92f0-a2d3b8e4bf39",
    "03517e09-1338-4f4a-b625-1d0e4af4b25b",
    "10095426-2e76-4a82-88ad-e9d54d1d4c83",
    "c9f6aa6d-b57c-44de-bd7e-677436cabff3",
    "7b87bddf-7ff5-4458-94ba-f8a5f5b66e0d",
    "e1e98085-a1a2-4424-aa9a-3e2c916fd6a9",
    "e5208337-a283-47bc-907e-2fe6dfc3cb7d",
    "b809f737-dbda-43b0-9117-1a8d5610c4de",
    "42452c9b-0e61-4598-a721-fe5f7f384c99",
    "0507176d-ee0f-4d94-9b6d-1a10df78c0e5",
    "92c56d2b-64c9-42cd-b988-5f6203100aaa",
    "2fbf1321-e491-4534-9076-0344768d8d80",
    "8d15e676-33d7-464b-9ab3-a47961e6d953",
    "e35917db-d4fb-41c2-a3ba-2a6ddffe9a9e",
    "8822f649-6704-4cf3-9703-d28d2e7c60e8",
    "3387ef47-3e37-4b0e-90de-fa722d1805bd",
    "c76d8b60-23d6-4278-a6e1-bacd4e4bf8c4",
    "c3f4f466-8f3b-42e7-bf8a-80cba850757c",
    "e5789fac-2a5c-4d41-b1bb-140b5cbc9b5a",
    "e0cd054b-3e0d-4c96-87f4-6edbe0f99bc1",
    "de1127e8-3653-4f91-a28d-cc7d60d90f60",
    "0033f3e0-0cfb-4825-8adc-432ecd10a6ab",
    "6deafd91-7614-457d-8f3d-92340a545ba1",
    "9a9267c8-7380-47a7-afa2-426e140ba707",
    "898f9a75-8dc2-41bc-a546-981da9590c07",
    "0ea3eaa5-9ede-4493-87e9-45d23b557b05",
    "9c6f3cb9-76ae-4944-a599-664d94b7a538",
    "d78d5545-e15c-46fe-b335-3e65d85b3bf4",
    "ee65c123-7bc7-482d-9eb9-b266b8628921",
    "41792e6b-a224-4638-873e-275bdc22b250",
    "8a014064-4f12-446d-af41-a01cc1cf195f",
    "8d0a6ae0-0cb8-4b75-a63d-34c3080c4386",
    "c567a854-f04f-4471-8739-73222bd1a4be",
    "46499ce2-e301-4892-ae26-0c4dc756f45f",
    "d3c86bf1-3a27-4c0d-8d32-0febcc24827f",
    "8e3ae0a4-78f7-40cc-a489-75af44093b53",
    "280e4675-cfb9-46de-bae0-57db61dacea4",
    "3efb312f-651f-45f2-9490-df9245dd6909",
    "ecbce394-b882-468a-86c3-3505745f8fe9",
    "3fa1b4ed-dff8-4acd-ac1c-281756472937",
    "e452a70f-4a00-4e91-9759-774ce6389e07",
    "fa88c11b-6131-455a-ab03-9cb37b73fe84",
    "dbc28ebb-747b-4a78-b981-984c7b462f7b",
    "05689bab-9633-4418-9d57-43fbe1615dd8",
    "321f2cf3-46f6-4c24-93b0-4c271a384748",
    "ce58f7a3-a56d-4edc-a7b2-126321c1127a",
    "21de78b5-8a23-444c-a30c-728bab8227c6",
    "15dbc860-42f2-4105-9bce-4751fd546e43",
    "c2f0582e-5e5c-4a74-a2cc-d0e4c5a42d80",
    "e82b0f10-6c3a-4154-91b6-70dcb7fb5a17",
    "e0797f77-a16d-4203-a8df-a82c0226b349",
    "82731d43-826f-4b2b-88b7-a8d8d645ae52",
    "ea6d57ff-57b8-4fa8-b005-7aaaecc68979",
    "584678fe-d111-4508-9045-24f7d266f4e8",
    "cd720e7e-5c5d-40c8-8fca-bfc77a8c5eff",
    "5a1024cd-bad9-4185-8055-d3976b64bc4c",
    "0c44a115-f51b-4e2e-b356-525d7e872b08",
    "68547126-7011-46d2-b1de-ff6de3bb6097",
    "14e5dc15-888f-429e-bcb3-969f001ff72d",
    "bf4ded5f-3d21-42a6-a62c-8b7d80c0cfd7",
    "dbbd929c-9156-4908-87a9-ee918dc158ad",
    "5750e9a4-b956-4e5d-8d3b-7b91d71ef299",
    "7c7ed076-a570-400b-9ea9-c378eb4ca4a2",
    "f88e5fa7-fbf2-47c1-93ac-4edda35aa897",
    "509e9313-6adb-468e-a01e-9a753d484f8c",
    "66d73076-9ac0-4097-af6e-ffbfe51ec836",
    "8216c44d-52cf-4a68-af26-b7401361efc6",
    "705d1a80-84b4-42ec-8f53-9e55610504dc",
    "e12cb9c2-4434-4dd5-bc76-c35ad6d56d8c",
    "6babd72d-2447-4ae5-ac37-934a19a101e3",
    "089bf258-453c-46d8-8f83-538fb8a9f7cc",
    "b35bd697-4c3d-4576-a899-70c26d7b2374",
    "4be74405-dab6-4e3e-b373-6c2bdd19d132",
    "0d633d7e-3e1a-443b-917c-8973a178f34f",
    "6c8a2cd0-7676-43b4-bf88-d5ba87632cf7",
    "55bcf8fb-7059-4c79-b6ae-b46045c78f66",
    "d2809bf1-8d29-4122-81d0-ac1d02081b26",
    "382357fe-8f8b-428d-904a-918de32ff75b",
    "56489eb2-b719-4d6a-b26c-b1adcb7403a3",
    "02576eaf-de55-46af-9451-24770dbf9504",
    "1ee68856-9696-4b32-a72c-3c5cef575e88",
    "c662dc31-51ce-4758-b9d5-00685d4d416f",
    "a7a232ae-87cd-4a82-ab5f-09ddb7b29caf",
    "d6758018-b90a-41e6-a2df-ff11d5d9d9be",
    "244bb642-877a-4c6b-be33-8ac4d7c3af1d",
    "cdd23baf-fa4c-4506-953a-c1146c6aa734",
    "a879cfb0-b744-46dd-a64c-a0df30db2677",
    "bab0b493-f553-45ce-a231-5a0e701b3904",
    "5ec637b3-cc92-43e2-895c-252ad62f8598",
    "6e5db2c6-9afc-40c6-be23-b0f0b246825c",
    "607bff43-2c90-4412-ae77-bdca7300a9c3",
    "bed894e9-f7d4-49da-9cd1-8f9050150fe6",
    "b639cee4-9e94-44e3-9988-bcca4d6f507d",
    "57a7c664-baf4-4585-b7e5-b06a6cf18465",
    "af3567e3-1aca-4dfd-a4ad-e3dfd9e38cfe",
    "8ae9dd7f-0cbe-42b9-8dee-3a4bc8713759",
    "91dd786a-cc3a-4659-9834-6a61dec9e530",
    "26b6b7e5-267d-4acb-a3b2-e1d4ced4193a",
    "524ee930-94bc-4e8a-bb03-034feb736cf0",
    "d9bb19aa-ad17-4c62-984f-0c109bcd955a",
    "d52198b2-fd82-4450-a6c2-2e7d4ee86c03",
    "e3ac5aa0-98ab-40dc-a17f-3ac64c4447fb",
    "d7bd8c3a-a623-4afb-a535-e93c3c4be0a8",
    "0733885d-29c8-4ba7-9817-1567fcb8c537",
    "420bd177-637b-4134-bdcd-94545ea610f9",
    "5fe00248-5368-4a3c-aed7-1dcf89c6fe94",
    "30fe4b1a-6da9-43d1-95d2-fa160398be14",
    "76711566-3b74-4c6e-8382-117f9afabbfd",
    "b3e62652-459b-40e3-9687-c86b78c9be34",
    "c393c66f-0d39-4dff-b9f3-38e7c2b84a39",
    "ec54f2f7-61b5-4209-b39d-d4242b209766",
    "c2cf95f1-0e70-485e-a650-f5428ee3edf8",
    "01fb6d72-cdb6-4db0-976c-1e1e7eca9966",
    "21b2ce97-d1a7-464e-ada6-d1b1dfb99721",
    "0b8c7f18-f68b-48ff-9957-fdfb801ad119",
    "3a1edfd8-b027-4810-a12a-7bed238403f3",
    "b7746ca9-5880-4274-abdb-fd9328c2bb4e",
    "f42cd512-16a4-43c8-92d2-0b899b6e4788",
    "1f4ec956-3bb7-43aa-b241-f7aff9c74d24",
    "1fd8aa36-69ac-4ded-9f8c-9345dc746ad3",
    "8a963284-d14f-470d-aea6-f1a1e08aec49",
    "96da8743-926c-4f15-8ae8-3dfc98ca2f55",
    "a38b7507-88d0-4ef0-b588-92bd4c3f368b",
    "723143d3-b9fe-4d39-adc6-b4fa03f8c1bc",
    "9da7cae9-1ab2-41aa-85fd-59053a7b481b",
    "71620453-5d69-44be-b614-a88e9c09138c",
    "57d191a5-3c29-48b4-b7d4-da9c285fd894",
    "920dfe53-a8c5-4b31-bc70-4828272f5691",
    "6e302507-d2d0-4366-afa9-68b763b25861",
    "b26e3f4f-6ea9-4a21-8edc-6c64acb216cf",
    "fc7f4c2e-c487-409c-b791-c187e760d053",
    "a8c62952-633a-47c2-823f-6f1b1dc253a5",
    "7fcabca7-1cfa-497e-a6e9-518dbcdb6bbc",
    "26766b26-4c9a-449e-8ed9-85a54ec0eeee",
    "0e69c080-dfc2-42fd-9d9e-184875960bef",
    "645a25fd-8487-48da-972a-c6001ad10378",
    "8c1f4583-3720-4199-81f1-06821e9a698d",
    "75f624a6-992f-4e90-ac00-30107282e1b3",
    "97d29b4b-bacd-49fa-829a-86c1fee27c21",
    "0ac4aeea-ed38-4ff5-809a-e772d6340d79",
    "0705a948-1895-4a1c-b0e4-e4fcc39c5ff3",
    "b5758ac9-f1dc-47bd-9d43-c0ca66160752",
    "700a749b-67b2-499b-ae77-914c152bbfa4",
    "28bd232d-889d-4449-b98e-2ef6f062c1a8",
    "2a6c2d86-5f29-410e-ba6f-e76131134b14",
    "b9bd98c7-63cf-4c00-b8fb-dbe4703aa712",
    "724af991-84ba-4876-a3b5-a9a85aab317c",
    "a19d1adc-709d-4ec7-a4af-a211557cb184",
    "bbf397c2-44e8-4a82-a74b-41f4eec43869",
    "c705d8f8-50c1-48f0-86fa-4f8fbd7a327e",
    "eef55337-00ec-4c1c-9a4d-66554467d43e",
    "690303ed-c9fe-4d80-b70f-6a461daba336",
    "32804156-6f03-4fcb-84d0-03987bcdb40c",
    "ef880348-74d2-4230-a8bf-3f64a7cc617e",
    "6ec47fb0-fd01-42c5-a0f7-2a9da1c8744a",
    "2ad1dd2c-a965-47e5-b176-f353a216127e",
    "d0c7d899-88b4-49eb-917f-8efa6a976f03",
    "20917c0c-df7a-4975-a1b3-0470df8c618e",
    "3aa1c66f-4a47-45f0-a979-fd3162ac09d8",
    "2add3051-55b4-4d9b-b4cc-5cc37047ceaa",
    "a5e6f9c9-b3e9-4953-b50e-220077c83c5e",
    "037809d8-4418-47f4-8da1-6f09cfd53afe",
    "fa53a282-4a08-48f5-a59f-4e20ee986db0",
    "7ea7a337-d22b-431f-b3a9-4a3ffb4be935",
    "7f2b38db-bd40-4ba7-8c6c-02797c884c6e",
    "a27036eb-0b7e-4843-938e-7841393ba7ea",
    "ca0340eb-6931-49fe-ab44-c2af6757c026",
    "d0e6fb2b-326b-4565-bd53-e11da8dc7b04",
    "e31e722e-5172-4a38-a507-397709a8941b",
    "13762892-4255-4e4a-844e-1c7c4b496b00",
    "1fcaaaf0-177a-4789-a952-dafae7704b3b",
    "bca7e22c-eaaa-4438-a7d2-971b455ff0bc",
    "626d0315-fe96-462e-955e-5eaa6c745bfa",
    "93807ec8-a0a5-457a-b2bb-3e086863d739",
    "d76fd159-d2d8-4c2f-8be1-50cb9b91ee03",
    "9d84ecd9-9508-461b-a95b-2567710fca2f",
    "58e2a783-009b-47f9-9ce7-e11d2fbfea14",
    "49fd93b0-e167-4f61-a37d-0f4686cc1975",
    "fe2bd766-407b-4be6-8719-7c4e321a740a",
    "02a04104-2e5a-4f90-a7d8-2163297b655e",
    "70c2fc5a-5334-49c2-9928-26ba536a4bef",
    "47e5565b-fa42-4f05-8b9a-c513c66373fc",
    "9406b3b0-3b52-4888-affd-64061ffdca15",
    "157f840f-3a83-437c-8305-471bab865048",
    "0746ca8d-1e77-4059-bd2b-ab8acd4bbc0f",
    "3b44cfed-264e-4c01-9e9b-208cdf4140a1",
    "94fa13aa-b82d-473b-83d7-9816b2a6f9ea",
    "29e935b5-2a71-4352-9888-b012db3ff515",
    "6eab6cde-83f4-445c-b8f9-dc0161a01e02",
    "fb728e83-2e40-4a09-90f4-81de1793485d",
    "51c1e79e-8b7e-4a6f-a582-3e492d7d67f5",
    "972afdc0-e057-40a8-a69c-d4fbb7594205",
    "f4e11848-f2c6-4a6f-b76b-c34734908a20",
    "8b3dd625-832f-4d95-87cb-677c588f00e3",
    "60a96de5-85c0-4566-a7d5-fc6383cf5103",
    "494d539b-56f7-46f4-8277-231b866ef5df",
    "2d0fbb6f-f7d4-469b-b287-a434185ec393",
    "056d8d1e-cb06-4389-967a-367ad12ecf36",
    "291c8289-4e9c-416d-8172-cc26c1bad5e8",
    "877fdd1b-2dc8-4b91-bf6c-1dc216c10dd7",
    "b6419a3f-b5de-4df8-b20f-f6af680705da",
    "616c3eff-38d2-478e-9e4f-4c19cad4b0b6",
    "6d4168a8-93f2-41b1-9b93-68b2c26a3c64",
    "20ba7523-e7a3-4a00-90d4-309f69aae65c",
    "328ab86a-96f0-453f-8ce8-849e45a65684",
    "601b1f4d-8ceb-4bb7-a0e4-82456ca56d1d",
    "f53b47b8-0a5e-4535-9b7f-48656a0ddb4c",
    "efd6cf46-9510-4168-8688-487cda7b3e82",
    "e594b2ea-235b-4667-97b2-8cde955761f2",
    "b16ac2bd-e0b1-4be2-953d-96d9d0479e65",
    "3cb92daa-b703-401d-a4d7-f2cc14055a0e",
    "e73101a7-702d-43a2-9952-268d1b6ec6fd",
    "20e1778b-53cd-4e60-a56f-dd388db0124a",
    "7fe3ada2-a2ea-4d67-be86-43c752e77d41",
    "2aed0a1a-ba1f-40b7-8d3a-0de4b888ed43",
    "48574ea5-e948-4c02-9d19-ba3feac0be1a",
    "b840fc24-fcb8-4970-9bc3-6a8354127ed3",
    "10e0b7d2-8a01-45b9-9c7d-3e55f68161e9",
    "037a2452-59e7-4c22-92bd-79f9e7e7ced0",
    "e52fed4c-c4dc-40aa-a796-0e904395164f",
    "52e4f75d-a400-488e-aa39-440f81533766",
    "99553af7-6736-46c2-829f-29b380f72282",
    "98e9c1a6-0a38-45eb-bc73-b06ecc885963",
    "966867a1-9399-44b8-b943-6af88954655c",
    "3d6e9bb9-0eda-468f-b23b-1eaffff5bf7b",
    "5609d5a0-45da-4113-a18d-64a4e21739e5",
    "98fa1786-66e8-41bf-9ddf-b4eb7e89f7e4",
    "a80ebcdf-a350-4a1c-9be2-0b8e8753144d",
    "219594e1-a1ad-4157-8993-cb119c940fd8",
    "fc7d899d-b0e4-4d37-8232-dc6c5318b4b2",
    "1ff5493a-390e-43b4-8b9d-d0e2fb4567c9",
    "1baca47b-0e58-4216-adc9-f7ad84b6df50",
    "feceedf7-b64c-4b66-9749-98edaa9fb50c",
    "cfa8438d-407d-497c-b60e-5ee0e8e7f4f2",
    "b2b8f0eb-905a-4423-a586-c15335af2ccd",
    "9264445e-02f1-404a-b043-a22acd0467b3",
    "532ddae5-36d4-4130-a86e-3b964ad0f544",
    "6262eed2-41d2-400d-a949-6ec646ca40af",
    "91256165-779e-4ad8-ae67-77d2cd83a375",
    "e0c1aed8-d321-415a-8d84-16c1c089f11c",
    "fd7c2dd2-4725-4e68-8f03-0541e5f4c41f",
    "7d4154f6-0753-4a11-9964-17b078985095",
    "8e9612f2-4eea-4f6d-ba0d-9378766a65ba",
    "35f2c9a1-3146-498a-ab2b-2fbc9a195444",
    "121eff43-5505-4829-aa31-b92b7d330aea",
    "4391f246-5443-45d7-85a5-f3b15ed6811b",
    "4f240276-6d3b-4cf2-99ad-f62756584c55",
    "2c7552bd-7211-4842-9c06-6d00d0c2d954",
    "1a521913-c5d1-4caf-9ed8-5d8c707f165d",
    "f0ad87e2-7b1a-4bbf-baca-e3448c949529",
    "f09ad7b8-e5ef-4214-98e3-e0ed1b90f05c",
    "9f1d5d7a-beda-41df-9cef-ef2447e4d5d0",
    "ae7a0cd6-9cfb-49a9-97e8-fbd1cbb59717",
    "460e3188-0971-4fc5-8cc9-19e51754a726",
    "f799ea6d-403d-4ed1-9c06-836fbe346b59",
    "ab6fd3b1-fd88-48cc-962c-380585b69d79",
    "8a2d335f-cd50-40e4-b35f-a1fe143ad022",
    "cbed5dc8-bb17-4638-9f26-9c3b71500395",
    "60b1df74-3132-4661-b6ba-bfb471f7f288",
    "2f088d78-3f07-4c0a-a713-6eb7a2ad9499",
    "6a870e1e-e644-425a-87c5-4d40340bd98b",
    "a2d888d4-eb09-4215-9d6c-cbc3d8089b16",
    "7a6f01f9-9107-46dd-bf09-8e57000bcb1f",
    "142b5923-67c5-432b-8d6e-843ea21a1faf",
    "c09de06b-cebd-4474-bc03-279b72ec52a4",
    "85e9e9f2-02ca-4220-aac4-8679c4d94bcb",
    "655b06e9-5f13-45ac-a932-c57e93b103f1",
    "f5123254-4c60-421d-a8e4-3e6bfd1e95b5",
    "967da8af-d263-441f-956a-1085d4f84331",
    "6234ec84-5e2c-4f72-8bca-9e413b114720",
    "23ac0c83-d82d-4b1c-8c66-58893c915e11",
    "6ba14fa9-8d69-436e-ba15-274524d92bfc",
    "b8eb8f22-38be-4e0b-ab8c-d184d9ec229b",
    "25803ea6-5d8a-400c-9b96-2b449aa6d287",
    "4cec2d6a-097c-47c0-802a-0a46d1ec2519",
    "9f880283-58b0-4c80-b0a8-e95d2390e3d6",
    "6ce79b0a-6889-4e65-9bcf-09854acc1fcc",
    "a0c02218-5ef9-4b9c-85cb-1c5748508d8b",
    "0cb64ceb-7416-46f4-bcb4-bf6ec3c01425",
    "10ca7b6e-337f-4220-aedd-cfe7725ef212",
    "2f343678-1f83-4a7d-ba60-378d80a19127",
    "c1521f80-4b99-49bc-af70-080dfac6f383",
    "91e0ecaa-139a-403c-bb69-be19b8ff5102",
    "e59e2105-b803-4595-9e44-6e2458f5f298",
    "10db7eee-4ca4-4607-a2c6-d85b64a0c174",
    "5b7eb049-3462-48d2-9844-e4f077b39216",
    "d3ca3ea0-84d2-44f9-9f85-f972d910f034",
    "3479476b-83a4-4a5b-8d55-f194b35f2f23",
    "bd0f8dbf-a68f-491d-9f10-88414920dfea",
    "cacce678-ffc9-48e0-900a-9f99352f990e",
    "90fedaa8-2144-441b-b095-60b4aa042920",
    "5b048426-372b-4d36-bcef-df971f167d50",
    "d3c56e3c-977a-41c9-adeb-2f715448d510",
    "8dc56853-5afe-40cf-9456-0ca1eec05c54",
    "ea088ff0-3e2d-4e6b-8b58-7be83bb6c8de",
    "e404a827-377b-4b43-a3be-9090fa8a4e26",
    "7bedd8e7-dce2-4584-9217-ecf5ffec2bcb",
    "b11d8ac1-4811-43f9-ae0b-3481d30d1d5e",
    "dc7bd732-6b1c-4c29-9275-3ef1d4c2f0fa",
    "e977597f-8bad-4e67-9a4f-dab74f316573",
    "1f854357-3bd6-49ef-a1f4-db0b647c89b0",
    "2a988623-680c-46ab-aac8-1c03a1de7c67",
    "1ef175f3-4c67-4b69-8110-9a0edb545d80",
    "19ad5b96-fcf9-4014-851f-31a5545f1cc2",
    "8094e4bc-8fe0-441c-af9a-b589bbe5e59c",
    "5fa5999b-d930-432f-8322-678cba627a08",
    "6389ec2f-c51c-4da3-9a90-8fbaab74e4ac",
    "211d95bb-f1ac-464c-8210-e72ea4911bc8",
    "4724a20d-c98d-4b7c-b9ed-ca401a2ead03",
    "e02611de-e082-49b1-9c65-5880183f0380",
    "0e4340e6-bbfc-478b-9973-245d99ab333c",
    "b2ee04dd-7440-4d32-9429-af0b6b37cf74",
    "69f8a56a-2c82-414f-9689-b242357a3209",
    "2c1261cb-9002-42a4-b5d1-16704d817c61",
    "3ab0e25c-f422-4f65-a96f-231a86611a92",
    "ef6d28a4-94af-471d-8808-0f0ff1ea2449",
    "f96df88f-fb66-4c66-a485-b4fb78a47de1",
    "8ecb5099-d398-4990-9cb1-634180fdbe36",
    "14ce85cb-2ada-4702-8f01-faa0c5145108",
    "4f21a1de-6e10-4af1-bb08-a57f9e96122e",
    "6842cba5-06cf-4e03-bace-71e9aeae76d9",
    "7346ba18-3e60-43ad-8f97-3bb53d599082",
    "8587ba99-07aa-48ad-9282-fae449fe08da",
    "9cc73db6-3342-4bb9-aa16-d93ae0a7fc44",
    "7dad2298-89a9-48ca-8151-3c25aa086acf",
    "f5828d56-48f1-49c5-b5a2-120806ce609e",
    "56e47182-2156-42c0-a1d0-7869d0633754",
    "43457148-e103-4242-8ef6-dc78d2c7ec2e",
    "0c7ba3d4-fd00-4066-8c8d-38960df35d55",
    "cbf18e38-be33-489c-96c4-bbceeb6899c9",
    "33611089-13a2-4624-9d22-3cdba51c9234",
    "c43efcfa-eb0a-454f-be5f-0fb32fa6366c",
    "2c5c1b88-b2ce-4c28-a3c3-874d408e0894",
    "6b4651ed-1d4c-4b21-8389-286978a7dfdd",
    "49fd32b6-495e-4130-8111-56819766bed1",
    "42f06a20-a242-41db-a844-68983b62be0a",
    "db6aca29-7a23-4321-bc13-54041d9ebaf1",
    "5a38b62e-6216-4ccb-b265-4fe1aad8ae1b",
    "bf3c071b-9dc5-4d29-a6f3-d249b7efa861",
    "03cf5d19-d9b2-4276-91d7-2c00c1215a0b",
    "11b915a9-4cbc-4ff9-b080-dff56da184f2",
    "3d9fbc73-e4fc-4680-b5b4-1c6a32dfc7af",
    "8ec7b0e9-5451-4d9c-a4d8-dc4ec9b7ffe2",
    "de914198-3824-4474-9e59-e42f42ebafa3",
    "58f72317-5af8-4431-bad6-8091218d412a",
    "477073db-ee5f-4cc0-ad66-5c7f0d22423b",
    "b4a46bb7-1898-49c9-a346-1b7e27388c6f",
    "2c46fbb7-2876-49d8-9109-c79738a7fc71",
    "b7a79de7-fae6-41a3-b445-87e902b955e9",
    "8ad79826-26dd-434b-b9dd-8668895ac8a2",
    "f1bec179-79d2-4f66-88e7-37959e6322e9",
    "cc4f0f51-dca8-4db5-a06b-ab1ebbd908f5",
    "bbf9ef77-da5e-4dc9-822e-6294791809e1",
    "42239e63-68ed-4634-91ce-2e58e4310825",
    "cb3aae11-3aa9-4cfa-a4a3-b7c19a6f3f99",
    "50bc1aa5-11b7-4582-985d-2d105414f7c2",
    "a675269b-e3f2-48aa-bb43-95ab42f8368f",
    "7b497714-bb89-48c9-aa50-ff4c7db8365c",
    "8c0d4c4a-e70e-4772-a6f3-53efa4e02b44",
    "b06f8090-4aa2-4d8e-9db9-e7f9970390c0",
    "2fde3f59-b0c8-400e-ba0a-5dda60852c4f",
    "0460f394-e5f4-459a-90eb-5139106a06f0",
    "b8b68c64-dc03-46bf-b006-6ade1678b78e",
    "f678716d-1175-44c9-ba08-864c78d09af7",
    "7b042b8f-a2e8-406b-a606-0ba885f4fbeb",
    "6119e692-9636-4f27-b880-46ff8d5f1d4b",
    "da376eb2-06a9-49db-9293-43a53a092945",
    "29c98544-b429-4831-be8b-c2d988873ead",
    "e3ab28c1-305c-4bee-a201-36ca0376bcc6",
    "bd3d9acd-3bae-4d81-87c2-88ad3f52de8e",
    "2f913d00-f71b-412d-b664-f530944d11e3",
    "398be5b4-5061-4153-9008-7511f51db65f",
    "fe153315-5dc7-463f-a84d-9ac2c2c35289",
    "90f49d2d-838e-4bb1-b4e8-993a033c4464",
    "f95c812c-0eb2-4fe1-8bc7-0bf30d1c7af2",
    "d479ef70-7ca6-40ce-aba4-c54200881fd4",
    "ab1f18f5-6b16-41f9-8b72-697d5098b944",
    "17ee828c-4cd2-40d5-b244-869fe717efc5",
    "6a5e0a2a-998d-40d3-a05c-651464e363b0",
    "38a87854-7bcf-4b6c-82bc-b35b74867d21",
    "3b5b620b-9020-4bcf-82a3-ebdd34ac57bd",
    "795cb2ed-5793-4d08-96cb-478c0f253297",
    "91dbf2ca-a267-4c1d-8ba5-537e9515c8d7",
    "013d2b19-2819-44aa-8a89-34654e0be0d9",
    "1012e301-053b-4a0e-a275-300e4ffb4883",
    "43291dbd-e283-4fdb-a190-d8b94ebf37fe",
    "687f5a4f-fa61-4e63-8064-74e0576221b0",
    "4da54951-2b19-430b-bfc4-abbcd8529ec6",
    "58c9d821-1352-453a-b104-774efaca8b2b",
    "696741c5-5917-40fc-b94d-88fef3ac1abd",
    "968018cb-c4cb-4708-a57a-33e7c9ebdac2",
    "33774637-f623-4cd6-83cc-e28cf226d14f",
    "1b7675e4-bdc3-44ce-a5b9-b2686a10212c",
    "23decbf5-9a89-459f-89ea-6a2e97fef06e",
    "44c51dc0-b6f4-4728-9793-1f1b0337ac9b",
    "fb93159d-1914-45ff-a0a5-7c22e214c575",
    "7acdd01b-f248-4213-ab32-96195b45d8dd",
    "cc60b4d0-ae0d-416a-ba79-6d4f7ce69244",
    "fedb9eb9-33ff-4d06-8f18-951438954256",
    "c6d191a1-81d3-411c-9458-8b1c0e5fd028",
    "eaad2a11-7453-41ea-ada8-bea40df113ea",
    "3f1a112a-c797-4a79-b0a9-c6f13e4e8892",
    "663af395-0fc1-4abd-8236-92066a7dc6e1",
    "79e5a4d7-3c39-4220-9c92-acb126af6682",
    "0572cd24-b08e-44f3-9cb9-58301b87f2e8",
    "3238efa9-4783-4865-b75a-fb5923ae57b6",
    "9cf15f0e-e07d-4483-8ad3-acad14a1c43d",
    "41b9d13f-d1a7-4858-a2b1-41a387702b89",
    "e2dd14bb-dec6-4cb8-835d-a8ef2f0fcbcf",
    "5df18703-b7c5-4a7b-bc45-d613e1d36932",
    "b3bd8ded-cb0b-4675-b80f-46591ce62914",
    "a39d5759-7f89-4caa-8e67-8aa8085174d7",
    "7527188a-4071-48c0-8628-d77f915cef54",
    "ded171b3-8ce9-450b-9bfd-16ca386662d9",
    "e06c98b9-fb88-4f68-8cb7-f290663670bb",
    "74f0485f-e0cd-4b7f-9a89-9d87a48dbcf7",
    "2dcf18a4-a7ed-4923-9e90-b9674fb4b256",
    "d7db3b81-4339-4fc0-a19a-878513e8836d",
    "3139c764-7343-4b30-bb0a-40464efbfcff",
    "f8bd0c88-3292-46c2-a0af-c40187aab241",
    "515807b5-81ca-4461-b144-f44224b3b7c0",
    "757280af-6b7d-408f-b590-31160ee24826",
    "c94fd5ba-f654-4a13-8fc3-185739d06e0e",
    "2cccba7e-1e67-4ba1-8195-16be6d0d8921",
    "0cb25be8-2cb3-412f-bcbe-ada91700addc",
    "919a6932-9ec8-42f5-a1ae-36609eb0f91d",
    "be39c1b3-df17-41fc-92a5-8bfdec29a83a",
    "8aaebc0c-4404-49c8-bed5-25de35ba1a04",
    "07a1c272-f5d2-474a-88dd-29eee0393de5",
    "e9347e04-69a5-4d06-833b-2a1ee291242b",
    "f1b88e1d-d74d-4888-b11e-a990875de341",
    "c4434464-73d7-497c-85ef-3f8aab536906",
    "56880d29-a6fc-41e8-9032-719d584b2041",
    "e6bc7bea-c2e6-4c41-8e99-de1513639c21",
    "68284dac-97fb-45f9-948a-f2d473b9f183",
    "568b881e-b10a-4f5d-88db-1051e2363c7a",
    "739bbd48-65af-4996-b625-a3e9cb411c45",
    "ad275a01-d7a3-4c24-b172-cd872a6cb488",
    "422adfb6-6fc5-4512-8fff-dbadb1c39f0e",
    "4ff72940-ae60-43ed-93a8-91704920a78d",
    "8241195e-c908-4674-ac7b-f5a336112935",
    "ca0502c8-4a4e-4453-95c2-dd9b6c365bec",
    "de500026-20b6-44c3-9218-951c257cf9aa",
    "8c610303-636b-4ef5-b758-7cf2ae07e310",
    "10cb67ea-4ff3-4e8d-9c24-5f122ccf975e",
    "5ca181c1-de3b-4754-8f55-4327a9c5485e",
    "20c95c8b-65d0-4fba-9e46-3a1e61f22c75",
    "ea831fa6-5fc5-4ffb-9cc9-1f17e4aa1588",
    "63aebee2-df46-4f38-a585-47d71c708aac",
    "c1779297-be60-46b5-8d97-519529b126bf",
    "b7937fb4-2380-4cbb-924c-5f71fed524f7",
    "a186c74d-9698-4b2c-b155-11b03a0fee13",
    "2f0e1322-74c6-4984-a310-caec93cce685",
    "69d3246f-7a34-4cb0-a02f-9821fe85bd51",
    "3ec4e69a-1773-4cc0-855a-6e7a407872e3",
    "2a3fff3b-cf71-4e91-a852-90e7c1db92df",
    "53b4314c-0d6c-4b27-861d-de9235019f0d",
    "132fb444-5950-4053-b414-dcc9f5196b83",
    "49f34fee-4504-472a-ae0c-4d1729ce89bf",
    "6bd84e6e-790d-4f94-bb2c-e94dee099b8b",
    "66ee1a95-32a7-4603-82a6-300e60a62370",
    "6fde7410-2efd-46d8-9300-7a2a4b7730cf",
    "e65672dd-557e-4e23-a441-9b61fdc75544",
    "743f4fc0-9ddc-499b-8be8-003414ac4f32",
    "7256663e-34db-4985-96a4-25bca03a1e02",
    "f71a38b2-13b1-4fb9-b472-f8f66bfc8266",
    "bd764bac-11ed-40c2-b353-fc4111d0b15a",
    "df0b52bf-e3bc-4889-b444-b40413e732ba",
    "be07c0f1-ebdf-4afc-83f1-e9ccd5168d85",
    "833e5007-2760-45ce-a173-8bfb900f4bbf",
    "67d97c07-a2a2-4585-9b56-6e9cfca2727c",
    "e544519f-e535-4870-bf75-e8e68d2c8934",
    "6f56cb71-b703-4c07-ba8b-1feab5f30ef1",
    "10d37deb-45b4-44ea-b27e-5c0ab369393e",
    "a0636b84-2791-4fd5-8233-9b5823906e99",
    "e0b17efc-db96-4283-af42-45d9c2f22fc0",
    "48ff0c60-a0fb-4955-afb5-f89acb72d7dd",
    "1651bb21-67af-4caf-ba51-1f5fa8bbf0f0",
    "6e742d63-67f6-41a6-8d1f-3d3a49873c85",
    "700c5b66-bd51-44b0-8e7e-3ddb66386e22",
    "e3e40dba-ea74-4694-9e74-15cb1a725d3c",
    "3bdebca8-0515-49cc-87bd-7bf7ba854772",
    "262097d7-5730-4cb5-bad2-8afee4ed0756",
    "30e6b6a1-ae69-4c15-b308-5c6155561f8d",
    "dbe78e35-1db5-4a56-b35d-13493d20c722",
    "2ab489d5-8163-4dd9-ba9c-a1ac68f80c4e",
    "83ef1798-2155-4350-856b-8f1ec276e025",
    "700c64a1-b684-4314-9409-a9def1ca5605",
    "82b24c40-dbb4-4968-8dce-48de3f424fae",
    "3afa45ea-9b28-42b1-a9b7-2e19afe9d13f",
    "077bdb95-569c-46ff-b970-097c2d40a51e",
    "61acb808-3055-4095-a799-0efc8d6b752a",
    "a08e1ec2-c876-4ffe-a0f5-bc54734b7d9f",
    "f12c4c8d-b205-4253-b3b2-b60123bee3cd",
    "6f6fda7c-dab9-443f-a3f4-1d975b3f597f",
    "64d2af42-36dd-4f75-a25c-c0bc18546b2b",
    "617d13bf-1114-4072-b64b-4ba078f8f60b",
    "54edfe3f-14e0-432e-9941-54b1ba21dd15",
    "6ae37e35-d629-49df-a51c-cf2563ae2744",
    "c3a1382a-d5fa-407e-8fb2-0a5813f52511",
    "a62fcec3-5685-4399-a0fb-9c18f3bea0a5",
    "fc130c60-6a5b-4faf-978a-6f2f732e99fc",
    "0a7443ff-c6ea-4da0-a1c3-b26291287ddf",
    "6bfe73f2-a54e-48ea-b5a5-78d507ad884e",
    "85784599-3670-41c2-8c73-99b9eb1d2946",
    "28081de6-a26f-4864-a686-c5d061606876",
    "be493ac9-5093-4008-9407-500ccdfd7e00",
    "79e26a89-6897-48ac-ace6-30d7cff4ab01",
    "239c66d5-768e-4c86-a918-4153160106f5",
    "e0bd12d7-2775-49c4-972b-a37f8f0a6e46",
    "85b23b4b-5140-4307-96dc-d28de51cf571",
    "90a5fdee-c85f-4d1f-9740-54cd24c767eb",
    "3339e7cb-5e62-4fba-91b3-9e288b58d920",
    "0eaeeca6-e95f-43e6-8fac-91f483f26979",
    "6eacf923-c7ac-4903-9f43-696d85cf8761",
    "9be5aee3-0330-444b-b929-8362642b259d",
    "58ac21cc-e7be-42c7-8a82-3792f8a7756a",
    "7e09559f-4394-42b3-a507-14e487b836a9",
    "a9c9aec7-d27d-42e4-ad5b-28bc385a7353",
    "7cc86986-e318-4717-ac93-c68843b6df01",
    "8c44a687-6faa-4009-9de1-65661c09cb8e",
    "514d30c0-9915-40ac-9d83-e3d21b8019db",
    "b5f30e44-f729-496e-9a21-991f9eaf0765",
    "efeb6db8-13f8-4bb2-be7c-15b52047e611",
    "76cfc0cf-d774-47e7-aed7-440fed3babd3",
    "4a7e79d3-9c7f-4daa-b428-e22703134a25",
    "a8b2d3d4-f80d-4af4-84e3-9d1c0d2e9e39",
    "34a56ce3-a522-452f-9441-b846f496d2a9",
    "ab8f0096-cc1c-4a49-97e6-9197782a08c5",
    "93592954-af53-4008-b37a-38cc48629d14",
    "d09c3ce7-e90e-4def-aed1-eaa6071bd9c6",
    "d54692b2-5db6-431d-9681-88a9473aee53",
    "943bfc80-5a2b-4271-8787-8baea5fe9a24",
    "7ce02a7e-1a9e-440c-a8ad-ae64500053bf",
    "2e1d788e-4622-4614-90da-d85f0ab4ffc8",
    "685e19fd-c9f9-41f7-a89a-ada887c9a515",
    "dbde1fd8-065f-430d-83c0-4b39d5542fdb",
    "9de7675a-724b-4f96-b1a9-ce5aef4f01fe",
    "ce4fc4b6-6e04-4b3b-9fdd-d21ef0445d90",
    "18d81fba-4dc4-4d51-bfcd-7678ef8a2a49",
    "085a3959-e739-4245-8014-2b32084e5059",
    "ec29146f-2ec3-40e7-888b-0d36925957d6",
    "08ef472f-cb4b-4cd6-888b-36056933d57e",
    "9a546d29-0c42-4832-9ef5-a67ad8ec6b12",
    "95837838-9516-41b0-bbdb-71299660be5d",
    "f107c1b5-3414-4f9f-a3c6-75ddcd36c726",
    "d81b5bd6-0873-4b2c-8b6f-0a4a645049f2",
    "3e5b6026-23ca-4be3-b057-1e0119309ef0",
    "8a12221b-d479-420e-b17c-01001ea26b9d",
    "19cd9fec-9405-4ce2-b1f4-a1d96426f990",
    "7fc66029-51f6-4e12-ad62-414f277badb4",
    "7beab270-421a-40fa-a6fd-0b03d2a492c4",
    "0aee3b34-5fab-4101-80dd-948a0875bf16",
    "669a4df4-dcd4-499d-b10f-a49e0e42e066",
    "7d4dfc2a-8eb0-4f99-9294-ab45db995c59",
    "e4c62aa7-5dc7-441f-998d-2cb992145f8c",
    "6031cb4c-56af-4612-a390-2c479a6b2eb6",
    "bc71c2ac-153c-4848-92ab-fb6ca4c7a100",
    "4fb716c6-edff-4f13-ab84-0aaba3c95c30",
    "eaa53a0d-9a28-42fa-a1a7-29814fefed94",
    "12f73e1b-5356-4ecc-af2a-514dd7cdd497",
    "5c005a99-5a36-4e5f-80b0-29040d11ae4e",
    "d8d195a6-a85e-4f79-bb1e-6c5ea67cbd8d",
    "cb789d61-4a1d-441d-ae63-a02a06941d90",
    "87ec8271-5767-4828-9c44-d95a4ce23289",
    "7fb887b0-7432-418c-ac00-0a6416c3e62a",
    "d5aaae0f-46de-43fc-a680-d5e4a649b54d",
    "79ed99b2-d2d1-437e-b602-6368a2bb9fa5",
    "48df2804-59b3-4898-a441-d3d60bfe4d7c",
    "079037d8-1354-41a0-9412-13d913ea19ee",
    "3d5be07c-ee5b-448c-a7ef-73b0fa29e475",
    "b484bc77-7363-4af4-9a2c-8969bdb9243c",
    "efd10a52-17e6-4720-addf-126a73559bfb",
    "e7c7ff7c-b7a8-4c06-a23f-962b2ecc810c",
    "dffb444a-898c-429a-a14c-a2f83ec1c111",
    "6dc80e19-0c08-4320-a757-901f69696feb",
    "3f47b5e6-240e-4830-b11c-522213b073b9",
    "ca37c0d4-37d4-45df-8e9c-3e03784d2e84",
    "cd464be6-fd2f-41d0-ba52-3292d89b9d69",
    "ce9b29f3-f959-4b99-89fc-bd9869d405a2",
    "c2330196-c5ac-43e4-9dbb-16d83b355180",
    "6d0bad54-08e7-4006-975a-94042c6a7e9b",
    "6371db66-0dfc-4abd-950f-67bef40e006b",
    "23e8fbb5-2664-48e7-9bd4-0c03d87c7cd1",
    "b50bcaad-5097-46fc-83d2-31384933a1e6",
    "033b197e-9f03-47ec-9254-38b34ce8200c",
    "39d09de6-760e-4434-ae86-ff957f7fadb4",
    "b25b24b8-3072-4352-89b6-ce2ac0aa2b8a",
    "ad6c28e6-e5f8-4172-927e-2815ea6328aa",
    "5821ba21-df6b-4998-8447-4f9560e442f8",
    "675096f7-4f2e-44f0-8d46-1a7ff0149ab4",
    "08cda64c-a6c0-4cf0-92c5-7c9514522a8d",
    "b89a22c0-2273-4f77-898b-7c07af3b12de",
    "2ce72075-b208-4d26-bae5-1a4d9bc72194",
    "18d111dc-553f-4d51-9c49-847cf447f3d9",
    "8e927070-903d-4d53-a7a5-5a80be4acf55",
    "e40cc476-908c-40d6-b15b-df1602e4f0ca",
    "37fb7537-db02-4fef-9a24-d57aa0ba290a",
    "879ec823-86fb-4fc2-806f-4cb13f261ef3",
    "6e0112f0-52ed-4605-bcfb-768957e24c9f",
    "6e5ec454-754d-4a7c-970f-c03d83875140",
    "6b150657-aed3-45e4-8911-bcd177511247",
    "037b3b90-165d-42cf-bb71-7f05689354c8",
    "1df60236-53db-4207-bef7-d801be7c1d11",
    "74e2d74b-71dd-44fe-b19a-7bf84b1e126b",
    "475aa7cc-80d0-4ec1-ad94-dc44da52f6a8",
    "953ea091-fcf0-4b0d-95fd-7e2c3c2d8b35",
    "ca9d632a-0818-4acc-a409-f6439f982bc3",
    "786e9f19-e843-40c3-a22c-e338ea7e9a28",
    "fe69a06d-9031-4af5-afc5-2912c54dae83",
    "bd856e09-57eb-4041-b934-40c8007abf24",
    "46a3aad7-0102-4edd-a350-dd1f76e16152",
    "18e5327b-ea3a-4324-a9fe-1ac299ba8562",
    "96768f72-526c-42fb-be36-50ddf3187745",
    "f75d921c-741f-4e49-90e9-04fc620f18b7",
    "d4a8fe6f-4c7e-44f5-b110-a79a815f5ac6",
    "5aa589fd-0ffa-48f2-9ae0-72ecdb82303a",
    "200876c9-9eeb-40f5-a144-534e9515b477",
    "422c3a9d-7ed4-4c9e-9cf5-5da8d161723e",
    "643a5cde-231b-47ed-ade6-50252cbe419c",
    "8b50f23a-d5ed-4a16-ae8e-d0a7e861d7c2",
    "c6d84572-8294-4ea7-8ade-6b2fb3b01c9a",
    "b727f919-37c8-4b85-b6fe-c691b4b13568",
    "353b2bd2-6c46-4dbb-9d3c-2af9a79c5886",
    "df0930f3-0cf4-48f5-be32-7a5c47cf9509",
    "90495f9e-ad7c-4204-821a-a59f4fb90edf",
    "4b38f35a-e895-4ec6-bfe1-6193375ce59c",
    "4407d2a4-c350-418d-ab10-d40ff25613ed",
    "bc1226e7-6c55-4f2a-94d4-e2c713180fca",
    "45c4117c-c003-450b-ad06-83e6d8b13c2c",
    "2bb2f9eb-0a7a-49af-8400-4317ac8909ea",
    "1789ba72-aaff-4d15-b9a9-ccc263296742",
    "c1dd6988-7ba6-46ae-9749-b131bf592502",
    "5d2bdcad-6dd4-41d0-ba1b-e48b2d51b6e1",
    "9f28551d-a8af-4afe-a400-fa8349556417",
    "0d107083-abf7-4abb-a224-b8c416cb5c7d",
    "3bf28f54-2662-45fe-b25c-5eb6d497b7e8",
    "4b896d67-ba36-4105-9f01-c9a2517f08bf",
    "74656af7-d4de-4266-850d-9e016ec56ade",
    "861ddb63-411d-4f09-989c-29da41183691",
    "0021fa8e-360d-422b-ba6b-2e411c4cd440",
    "9cf08111-d350-4545-a9e8-ad4252954009",
    "acb6e79b-648d-4bb1-829f-4dc76218d194",
    "7eaf09db-d7f6-470a-921d-b1bbf70d6653",
    "3990aa3e-6170-434a-98cf-1dd339d4ee95",
    "b86fc134-1ec4-4b82-a65f-e2606b55eb5d",
    "17def14b-826a-4bee-b54a-464ad02b795d",
    "fc31672f-7876-482e-9357-39e7e0717b1a",
    "73ad1f85-d21e-4308-aa00-9f25e38a0123",
    "2123b98b-c978-4f23-bf97-139a81d189d3",
    "628026a6-8b1e-489f-a269-269d74595139",
    "948a381e-8ff6-4004-8101-77b32bb795d6",
    "656dc674-9691-4117-9721-1018d7401738",
    "b1f8a27d-b075-46f7-a11a-4477316c5076",
    "fdc3a69e-e51e-4e82-86be-2b26189f43c0",
    "00f90792-f1ef-437b-9714-ecad734038e0",
    "71ebe862-f147-4e83-85ab-7a3b67824efa",
    "ea3346fd-d3d4-4ca8-92bc-9d48a4893e21",
    "ef9398c6-a53d-4593-9d5c-11775f3168cd",
    "07847ea2-2f60-4a50-859f-a4aa2ef68185",
    "5fa443b5-9258-4bc5-af88-7c55b9de0691",
    "86ecc822-8560-47ad-af81-71acd40c8774",
    "6f355e58-9239-48e0-9eba-5328bcd86754",
    "57db3779-3efd-4097-87a1-d022c23c0ecd",
    "752102e2-9b59-4edf-b24a-70f9f973323e",
    "0a426060-4679-489b-af47-3336da326bbf",
    "59f1b058-e5c7-4b30-bb7b-778458d5c27d",
    "4614ce8d-3cc8-47d1-85d2-8b6b24e14dfd",
    "971125c1-f5ed-4697-9aeb-0d33246b04e2",
    "273a894c-afb7-49a1-9867-7fc7952f6ae4",
    "55acb48f-785b-4acb-839d-b9ed50a6c07a",
    "8dc94031-7c74-45b6-b4da-f853a1b2be4e",
    "372d8916-1cf7-4590-9a24-7a63fe7eca42",
    "67d2a20e-254e-445d-8473-38cdcbe4b6e8",
    "e807d0ec-d25a-46eb-b65c-89711aada4a9",
    "459f6df0-7089-4393-991a-fab5fbf83f06",
    "dc9c1cf0-258c-4aa2-83f0-b1f0d59f414b",
    "02bb7ad0-66a2-4f9c-aeae-da04549ea3dd",
    "400d2bcd-c168-4cf6-9284-661a828b15c3",
    "af3e1bb6-7232-4167-8914-63bfbecf8a2d",
    "e011e100-bd25-4cec-be0e-231bbda075cc",
    "3cd65aa6-f557-4a71-a7ce-db0c1bc4bc0a",
    "cb1b0791-ca23-4a07-a362-e42a5e071f1b",
    "08cad77d-1b22-49fc-a50d-698343fc8eda",
    "80cb4363-293b-4e50-99ae-ea87fa094183",
    "0b00b40e-3e70-4319-94e4-f84db9651275",
    "2cbf5f2b-6e74-4c84-858d-91688de498d4",
    "016f0b8c-7772-4d8e-a391-bad7d6a6c298",
    "140863f1-9902-4b3d-bd55-0dbddc09f6a6",
    "544870bd-8d95-493e-8fb6-e0ad6ab61085",
    "7a39a160-9cf1-4c23-9739-39a40acaca01",
    "a0af4b8e-99f3-4eba-b070-2d8797ac1a09",
    "034bf485-2880-4ee5-8680-930dc4768767",
    "d0b3ab15-9752-474f-8957-e182dd44a0f2",
    "4bb8ef7f-ab0c-4da8-b81c-c6e511582e19",
    "44e49e3f-19b8-4cd9-95fc-5ea41af60578",
    "77ab2e20-a963-48c3-a906-206df82e1e4b",
    "391d0eca-1472-49ec-af0f-ede3e03322b0",
    "78713e4c-6bb4-4190-8f2c-3a68d7332e04",
    "ada0f145-39b4-497e-930b-7915ab3029e2",
    "bea974c5-0a7f-49ae-b10b-0aec94d036cd",
    "1adf0f43-1357-4955-8da4-aa2ce688e75f",
    "3942fd48-f701-4f2f-a045-98def71782a8",
    "5da4939c-02b2-4014-bb90-a32ea1ffb63e",
    "06788661-2b42-4e80-a149-8b7666981f81",
    "d1212d59-476e-4cb1-b170-0d0f4710a2be",
    "40bf78ff-c448-435d-9ddc-27079a647929",
    "942055eb-06b2-4ca0-b481-0dcd4bd40359",
    "446df8b1-70c2-42ad-be2e-45cabf68d94e",
    "11f3e603-9845-47a7-a03d-7cb0ed92a92b",
    "0806557c-e350-46d7-a584-3d6376ad4b34",
    "1dbf3e3c-2103-4d29-b7a3-29c6a70a8316",
    "de5fee9c-9e24-4bf8-851b-161043af6d2e",
    "bfe6f3e8-d5db-4713-a509-475d5044e32c",
    "0869d91f-fd79-46f0-8b3b-f9838736d60e",
    "a627de36-1d87-435e-a742-aa73768dded8",
    "e43881a0-757e-4e96-8831-8a12a8c9f666",
    "85139aab-907d-47da-9134-c56d0188484a",
    "850c6e39-e6a4-4262-a36e-09c6cbd2d440",
    "aa14defc-9136-4da0-b4e6-204bcf770829",
    "2905a1b0-ba78-4c62-9176-9d212c13bb45",
    "9e6787d4-3fb6-4c8f-b8cf-6d6eabd6effc",
    "fc34d0d4-596f-4c52-8b10-1fd12d6e68c0",
    "7f7b9886-f2ae-4c37-993a-61c0a0a78052",
    "978a1069-b208-43a1-a73a-4941116a2523",
    "5bbe38c0-c190-46a4-b712-e6098211b51c",
    "3c8c9eb0-65ff-4da1-ab44-83ff71c920ee",
    "4998286c-3408-4256-a6be-90a6dae3e1dc",
    "91643064-3407-4627-88a8-507ac348d09e",
    "ee6808c9-d914-4dfa-a8b4-989c778bf0d0",
    "574b2a6d-391b-427e-a58b-c5a255cf39b6",
    "b2c08853-e889-411d-8df1-ac54b6fbcffc",
    "9460a4f5-27ed-441a-b29b-263152125b49",
    "da5c8357-a936-4af9-9485-525951d3a8f6",
    "b83f3786-7fa6-440d-b608-82658e91ca0f",
    "382d46cd-390b-4c24-8cf6-03218bc3191b",
    "2daa618c-03ba-4692-b524-a24d0224a7cd",
    "6d09440f-89f3-4a03-b0a1-26f9ac71b42a",
    "19c87647-405f-4641-987c-fbd93e2854ee",
    "ef4226bd-e889-47c5-ba71-3a86ef440cf5",
    "68434615-ff95-4fee-8187-a057fd0f0760",
    "1dc28117-cfdb-4954-8d38-8a4aa405f6ea",
    "67b014ab-e7f2-488c-90dc-b7572bd7720f",
    "d0ee2ce1-01d3-4515-8f2e-4bd4f89b7363",
    "6fd05a46-5d57-4b00-9829-f47871b8320c",
    "14cfcbae-7e1e-4c4c-b65c-5e64d51937a1",
    "b35bea34-e2e4-4d05-8820-45924f4484cb",
    "5e699e66-e507-410e-a6dc-d4f0ff92b220",
    "d7a767e1-9647-4296-8e3c-20950aa969d3",
    "8c1ca004-5966-4349-9a83-4c5568759db7",
    "1f1e98b3-2130-4764-9fe6-29655a4789af",
    "0dd52455-6853-4ba2-a1d3-ef9acae20934",
    "31401d68-7f3d-4136-80d0-4b2dcbc6e256",
    "8061057f-07f5-42c6-b22c-618a4744eab7",
    "7500f1f7-b9d1-4c08-ad37-8febae208836",
    "270e8f67-5b6c-41d7-9a1b-54dfab82fcd7",
    "0367dd80-e068-4402-9230-18f83f8a23f2",
    "4253a560-c20a-4718-a3b0-84792f6e5962",
    "0a9d3e16-fb3a-498e-bb04-6503c3eb934b",
    "8f403451-21da-4492-9689-7c37463fe1b9",
    "0934c527-724d-415c-936e-18cbb75c5271",
    "615cf3eb-64bb-48ea-a5e6-f1c6455363e3",
    "3fcf48c5-5f5e-4e71-b0cb-7424c5ccb88e",
    "5b32fddb-5d57-411d-a635-ff6196829101",
    "74226b35-3e58-4212-8c94-3b7f27dd73ac",
    "b3b10e85-07a6-46b4-b31c-5962b604a180",
    "033fa395-6c93-4ae1-a4ab-a7063257ecb9",
    "df8c1fc3-94bb-4f23-acf5-9f47455ee2d4",
    "7b363e74-297e-442f-bf83-1b0c5ed5c037",
    "13455a1e-5ba2-472c-8f5a-e4b3daeedaa5",
    "e38228f0-8c57-4ee7-a8f6-cd55ccb071ec",
    "5cf300ef-2b8f-475d-8dad-a01c41478334",
    "af461c09-d741-4863-859e-4e623991ef24",
    "7c1327fb-3575-43b3-ae14-998d34aac082",
    "1833c0b4-0dfe-432b-8678-351dc07e9607",
    "fb4b0178-39ff-4f94-9ead-df421b98b14e",
    "6823bbba-5183-4370-a71d-0e4dcbade9ec",
    "3e53a72e-307b-40b8-b51f-d8a70786b74e",
    "8bf8ea52-b913-4073-ae25-9b10f6b7fe4e",
    "231d3fe6-f119-4f28-be88-b9cc52e43efd",
    "56f655e3-1696-44c9-879a-c66b727c6d47",
    "32d0a3a6-7ee9-40b9-b721-752fecca59e0",
    "8babc7da-4627-493a-bcd4-8f070d99e0e7",
    "98053311-2f1b-446d-90c8-aa78e2ed4d8c",
    "36839823-8a28-48bf-9227-cf08f6083ca2",
    "cabcbb9f-ec35-40c2-89ba-e1bb93d7781d",
    "426c2a72-f032-4152-ae5d-6dd2f173a0c3",
    "9f33523a-3ae4-499d-8fa3-2351214608a6",
    "9910740a-dcd2-4c78-972f-c3aa106df989",
    "fed578f4-b3ce-4b9b-b56d-da14d777fab5",
    "a15b5d95-35a0-40dc-a6f9-57242d962458",
    "c7cf5837-017e-4a3f-bd92-1b26e92f8ec1",
    "0349b182-4d74-456b-87b2-820140864014",
    "41833088-260a-4586-a7e6-49445519d445",
    "3b37ad46-ee88-4b88-b806-0264050130b6",
    "895f15fc-d266-4953-b9cf-d94f587cf455",
    "0e968ceb-c77b-4611-9055-d8d3205b9bc3",
    "d6705049-f208-4208-afaf-1fe2f56c9cae",
    "2f08484b-b2da-4527-bbe6-b4f114033909",
    "a7e4f7ce-b552-4372-b1a0-237b64efeabf",
    "243ee353-05c1-4f60-9e36-24a5546271b1",
    "d3b69669-af2d-4a44-af55-bf35f49b4a1a",
    "0ce84560-0b61-4984-936a-9d45c6c10a9e",
    "7ab8a8e0-4454-462d-b31c-e926536c7bac",
    "06219ee7-98ff-4e9c-afba-3dca2ecc3dee",
    "18333976-51f4-4604-bf10-7653034429e6",
    "7daf13e7-74dd-4221-b58b-28b1a7e77a13",
    "758fb06b-7a25-4fe8-9f10-6d0055f6752f",
    "a7633abe-e948-42c0-899f-183878bb7856",
    "8225384a-b4a0-4805-9805-27b8099babfd",
    "10a6f49b-81d6-4915-9a4f-8b47d5e76a10",
    "fa4564d0-8fb4-459a-bc94-1138ece910e2",
    "33329954-be29-4373-8d92-8f2c231e12b6",
    "442b1a30-84b6-4834-9b7a-cc9c85c7a4f8",
    "cf27be47-c706-4d7e-9ad0-092e08764474",
    "79520c0c-2618-46a0-b825-6263a64151c9",
    "adb42459-6aea-4195-a559-2fab50e405b1",
    "ca8cb7c5-4d6e-4dbe-a308-40c21a818d92",
    "394a935d-45ed-49fb-9d92-775f77ec8d14",
    "2f214a65-639e-439f-a4d0-e3b672df77be",
    "4ce37c5b-acae-4ee3-8cda-cb6e602edc58",
    "faaf9e15-020f-4db4-8445-d305285253b9",
    "7168392a-62b4-4b64-a96b-3256d065b20a",
    "da56490f-e4e4-4422-8c67-8113ffcdaaeb",
    "463972ea-08b3-416a-95c7-90b037dea142",
    "f393cb1c-993f-431a-8e3b-47dace5b4a1d",
    "a63ea22a-2f3e-4b18-bc6b-10d9a1c2fb49",
    "726c9e8d-c90f-4d8e-a230-62ee7ac67de1",
    "8a496bca-f83e-4a95-a2e7-5d43ea1e9d44",
    "e6cfdd20-15ec-4af3-be6b-f28ca212de0a",
    "5aec14d2-48b7-4943-b72f-dddce0380f01",
    "63ecd111-c58f-46b7-a905-b05bc1683066",
    "8509e0ea-7fc8-4d32-9cbc-ad2bca14e2d3",
    "cfe48311-2f93-442d-8486-b5889444cef0",
    "a2453a7f-cdcd-4a03-abd1-9ad654e596f1",
    "f9d7f970-366b-4917-9bb9-6e4e85cc3ce4",
    "602ad8e6-7c15-4ae3-9bf8-3f0faeaab0c1",
    "6ee15399-2224-4df6-86af-47b6696eb372",
    "08aa412a-3f0a-45a1-b459-c92a7d769590",
    "449bb375-66e0-4a25-ac66-06738df11983",
    "b8f8e42c-af97-4104-ab2c-0152c940f075",
    "78e693b6-13bc-4b48-85a2-c632b4934f54",
    "82dbe64e-ea54-4200-a436-d673bc0bad41",
    "b8b71ba5-bfcd-493e-907a-9df98340f27c",
    "203f6fdb-092c-4df1-aefd-1b7e49ae7a2d",
    "e51451d3-8eec-4e30-bc54-a89c1ede3f7e",
    "2cd538aa-bfa7-4276-beb1-9dece88cc8ea",
    "902cc335-919d-464a-8c93-f9f3ac188e92",
    "45973ca3-fe73-46be-821a-80b25c89824c",
    "ad4c091c-8e23-4582-9f3d-434a062f5a21",
    "237331f6-8d67-4644-905e-c938f9db2317",
    "e8396f75-05d8-4d5c-9281-bf7c3fdbff0d",
    "d8a0025c-60af-4f2e-a3f9-605162357597",
    "1ef99cac-b05b-413e-a2b3-8d1bb3ee7c3f",
    "24d12d46-7ec6-4636-8cb5-51ccdbe19dfa",
    "46abff01-1628-4a0d-a7e7-7f9e7f0f77dd",
    "0d5197ed-ebdf-457b-90b7-db5b8db3c48f",
    "eff7f067-737d-4dc1-b600-4167443595ef",
    "a11a31dc-3839-4ad2-8f4a-9c63cde3356c",
    "497e89e6-4ca4-4da8-9c43-0f988572f79f",
    "d3a30506-eab8-4556-9231-0f23ec239938",
    "a1345e29-95fa-4c5e-8bbb-5f7de9694eb6",
    "daa5f5d8-f0b1-4081-a5a0-26da2ec27cc5",
    "0941f091-3eda-4248-8977-ce9ce90670cd",
    "da6b6529-30e9-4188-8734-ea4dc580cb0c",
    "bd3bc554-3725-4abc-9bbd-9d31280e713c",
    "20b92a5c-88ad-4643-81ea-dcc579ae9d22",
    "9af36a15-bfa9-4be9-b7a6-f51148b467ee",
    "cb3d5bfa-da40-4de2-bb8e-d138f7ce0387",
    "7484088a-6b3b-4bd7-9108-9140d4167bf4",
    "3ba2a730-8496-42fd-a09b-86eb4a7dfa5d",
    "ff010a41-e1e3-4a9d-ae77-c8dc2a4d7c34",
    "faa83fb6-b111-4925-9f25-63fa80f9fd4b",
    "6a0f225d-8c08-4f19-a90b-54c420cf7b88",
    "52e7701d-6dc5-49f8-bc8d-d657280a9185",
    "fd04bd8a-5ef0-4d5f-94fc-ca4a8bd54ce5",
    "06b337a7-dc62-423d-9071-4a293104d5fd",
    "abdf4972-34c3-4aa8-98c1-0fa0a4f5433d",
    "ee77eecf-b358-47bd-bfda-673c1e68bf1e",
    "f5167787-b478-4cb0-84a2-385f079d6a5f",
    "874d85ce-b07e-4acd-b91a-8bbbda6078f7",
    "613f8f8e-19e5-47ea-9e74-ba41322d5ee8",
    "6204ab3d-4771-472f-bdb2-3aa34dc3f9c8",
    "a601361c-622c-447a-ad21-e8d104f42ae0",
    "4ef691de-07fa-49fd-b820-2dbbe460440e",
    "3e2313c3-b888-4f12-abca-c910b892dc36",
    "62194eca-f93c-4af5-8595-4120a923011a",
    "b188e6da-c367-402a-845b-dd15c2b7e4fe",
    "025505e9-c09d-4a76-84f0-d55d12ec5856",
    "dc2cc432-2da1-4e13-98e6-dfbdb0ebd394",
    "36ef4155-780e-4b93-9bbd-1962ae33cba6",
    "3333c95e-42f0-47bc-b411-d53717edc39c",
    "db26cb57-1489-47fd-8ae1-0c2202785434",
    "081ada7f-00a5-46ad-8ca4-611cda4fde06",
    "2a1f41c1-203b-413c-8bc5-f86db4e18ae3",
    "41cd6cad-e720-4d74-81b5-1ac23c6caa89",
    "8d6c3592-d700-43bd-b07d-dc73cf12d221",
    "3ce2b227-65f7-46c7-84d0-fe7a5789d7c2",
    "e7f0de57-15b0-4604-8261-4340c8beb81d",
    "b93cefc5-e897-43d6-8108-2edd26d76f19",
    "f1ba3649-bd2f-49d0-9ca7-c97bd2c1250e",
    "380d2db7-2fdc-41b6-8817-04f8e639de9e",
    "5307a84c-9df3-4354-b6aa-0dd080897cd6",
    "dd8033cf-0841-4e97-8f8c-64ee7c322490",
    "f7abc752-57ce-43cf-8687-292e36301907",
    "d6b94814-abb5-4e98-8a5d-27c76a971bc7",
    "7a6d3a76-b2b7-4ac8-bc58-15ba8eda3cc1",
    "8bc89d5c-6233-45d1-aa17-ff40f6efe82d",
    "8aa694e3-afc4-4531-952a-1ac96c811874",
    "a13cfdb0-5f34-47f7-b10d-7d09b6d90781",
    "3ca5ef71-32de-4b1a-ac22-64c417eacab2",
    "5c77a48a-e577-4229-a3fc-c228639f6592",
    "e620bcfa-9b14-47ab-88af-0641b51499d7",
    "eccafed5-7d18-4933-bfd8-83b0dd6c465c",
    "63feff8b-d9b9-40b1-bcda-960d23e0f7bc",
    "caa9e276-cca6-4e76-9ac2-fe7f4a404528",
    "f8655fc2-7527-4e5f-b989-2f896b7b067f",
    "6cf21bac-66e6-4586-beea-2a98c8eb93b6",
    "b79c37e0-4646-45d0-aa4d-4e9e639963f5",
    "ca83a10a-ab23-4973-a404-bd3d4eacf0f4",
    "efe881ff-e672-46ad-a67b-ed0dc3b8badc",
    "49f16c27-fb6f-4fe2-b989-12dc168fabf9",
    "4d6b8c9f-4b34-4d55-b478-11483397bbe6",
    "a20d74d3-929c-4694-9f7d-8b7da27cd75e",
    "249e3cb0-4b1e-4bc3-a853-fca61da99fda",
    "e1f426d2-f5ee-4d24-9d0b-22fb0f08e503",
    "3a2debea-6d86-401c-85da-2cc0a929bfb6",
    "92c24999-f2af-4edf-90a7-6fc07d8ac1ac",
    "ced40c5e-c96a-4154-9cba-440322858e57",
    "0af98aea-fd9b-4d55-bd8a-5c89d0a17237",
    "1dad2ff5-aa6a-4b8c-bc29-b8f9a6f4df46",
    "fabbbea6-6184-41e3-9f4c-e15b89e2d356",
    "eb77e6bd-0e84-4ec7-a161-62cd0ef3319f",
    "28b9750b-6128-45ac-8e1a-cc854ff8f7da",
    "dbc5115e-060b-41d0-90f0-c6042089ba59",
    "7c8d7bb6-2a6c-4ca2-b8f1-e0470c477287",
    "6600414f-1234-447b-91a5-e1737bd075eb",
    "833b65a3-8246-45b5-b0dc-834da9c06dc6",
    "74cc70fd-b3eb-4668-964f-ac09410283fd",
    "438e310a-1aac-4780-a342-c38d98072cf8",
    "5da09888-b34a-4156-890d-ee8081328bec",
    "85299dfe-a19a-4b70-956c-bf8644e87e5e",
    "1081a852-0415-490c-b261-282985b5f21f",
    "668cf216-e7e4-4735-b9cb-d9258eebd548",
    "0378ab3b-f8ff-4573-82c2-2c97c6d4406f",
    "83a23522-e795-4e77-a0e3-abe470fa197b",
    "fcc4668e-1e19-42c4-9906-e0c96e07c918",
    "93701121-19bd-4997-9e98-37258161b537",
    "b6697d37-ea84-4313-b764-dd94d5abde75",
    "bd92db65-20fe-4a1f-8965-8a0fff04ffb9",
    "6a546157-7467-43ee-b5d6-d0d2de5ac9e7",
    "d7fc7b1b-aea4-476b-9712-1eaa9362b9bf",
    "15c471da-1644-4bd1-913f-02658f33f11f",
    "9ebf33e6-c0ce-4a37-b693-7520fb724e5c",
    "c946d332-ecbd-444d-b1cc-dd6b99c663c4",
    "88e22981-2dc3-4a5a-ae73-b88e9ae2e02a",
    "c8b1f6f9-888b-471a-8e49-8031274c7b45",
    "96e0fd51-262d-41b0-8e5f-a5c4ae6661ba",
    "dfe59032-75ef-4bf7-a071-3f947088feaf",
    "f92b34dd-2a59-4a2f-bf4a-2232d1b89285",
    "c2858718-5dc5-4d7b-ba93-013b26527ed2",
    "71629913-638c-432e-b1a8-6c4e7734b290",
    "88169f82-62eb-426b-9aa0-79d8680a9884",
    "4d53edcf-d9e2-4afd-8294-cedcfb16672d",
    "33d6223a-4196-410e-a23b-0d9f8bf4cde3",
    "448eccc4-94e8-4962-ac0f-41fbcd767bbd",
    "1961abe5-e4da-4274-934f-f8d4a2ecfc86",
    "5f4bd0cb-1bf8-46f3-8702-29b56897003a",
    "9b540ac9-b9eb-4b4f-8c93-ccffd79796e7",
    "9426ebcf-b6e8-4550-8562-1c304836985b",
    "4fada1d2-0de0-425c-928f-585f884912b4",
    "a5d7697f-c718-45a7-96f7-fb5a149b7490",
    "4c663ab6-8426-4140-9c58-a146baeb4929",
    "cf3d1bc1-ff63-4575-83d6-e39942484d07",
    "b19a8753-9a75-42f2-8abf-ab0905719100",
    "984a3a32-c81c-42ba-8910-6bfcd3cc6d84",
    "a5ef3635-9e6d-4aa1-81d8-2451f8b6ea99",
    "53b51bd8-51b2-424b-830b-be5868c14fbb",
    "9b20aa50-8ab5-4767-bdcc-f53e6824cdc4",
    "19f06595-1d21-43d7-a501-f0ee1ff5e8fa",
    "2a6b5375-dec4-4c60-a3cc-c0ff99aa0731",
    "b7d1b8be-c739-494a-90b5-66273afe36a7",
    "91bf804c-0cbd-4a5c-adbf-bc287fe88468",
    "38721c53-f63f-489b-8bbb-666f7d2c56e5",
    "78250df6-fbd2-4a30-a3ce-aaf38c60483a",
    "8bae3c46-d749-48f8-bd07-4f753a4f91be",
    "7bf2c4b2-376b-4a93-9cea-6159846ca754",
    "531872de-ecbb-4423-8350-da725f911a65",
    "bab2e2cd-cddc-4856-bfab-072c7f5d58b1",
    "e4da2de3-a60b-4ba2-be6e-0444664f0eb6",
    "77dc1c0f-700c-4151-8e5f-581df5cfad49",
    "28151147-34a5-493a-b1ec-c628a95e7724",
    "cc5dc651-6533-4ddc-a9f9-66db1f61ea8a",
    "3a2387f1-44de-4a57-9c6b-b522a4bc3f99",
    "7a4df2ec-056d-4985-9849-52f778eef413",
    "67be15d7-13b3-4407-9a86-aefdd02b4357",
    "eae2f9ef-3ba4-49d3-84b6-bd9832c60815",
    "4be7e43d-88bd-42be-805d-d7714b038d55",
    "529bb240-a544-45c3-b130-4625fba030d2",
    "56b8a739-044f-49e5-bf6a-7ae8c4867020",
    "c6ad344e-b3e0-4101-bf95-fb09f785cfd7",
    "820cca83-fac6-49bc-bd8e-d9fc4d962c12",
    "e93ac2c5-a40f-4072-91d9-77b82b9e4726",
    "73e762a2-cc96-4384-be4e-c82ccf17327f",
    "237db0b7-cd8f-4f18-b943-c1fd7e5fe9b4",
    "63ad3fe3-6205-4b64-8b30-9bbc17b30691",
    "b8eff52d-d2a5-4478-87f9-300df0ba8065",
    "65d60125-c3d7-423e-bda0-7c66c581194c",
    "51b96cd8-6d38-435a-91c0-6b23ec6e9dfd",
    "120f14fa-e0c5-4546-b11e-fe77b584e81e",
    "b58b0f7c-ba4c-4073-bf57-1a93030792eb",
    "aef6b051-9ddc-4536-82fb-ab213e268beb",
    "79f58b87-d60a-42b6-b5f0-f391d4d2d309",
    "6ee45af5-5071-44dd-abd5-73ea8d55c4c0",
    "d682b0ee-4d0a-4a4a-a49f-5674e510e8ed",
    "11caa6f2-c419-4ff8-9bc4-bd46c0a113e0",
    "a30568a1-3479-42cd-8548-a2263a0d1fad",
    "a10735cc-00ba-4287-a32a-e10135fc2e78",
    "e39b9b0e-fb7a-4a74-becf-69ff5c64b2a8",
    "132c00e3-2939-49ea-8455-c9f59ef20343",
    "0e2b5267-7fa5-4cdc-b9e5-f019efcf4bc1",
    "336cb8b8-d103-406e-8410-d9a49ae804d9",
    "9caff92f-4dde-468f-8681-a4ea4c2ba984",
    "2d272ab5-a451-403a-bbe6-d56897ca153d",
    "d46d1fe2-ec44-4b6c-90a9-d52a769c7a44",
    "539459ee-48f6-4eda-8e26-2a218cb46871",
    "17177f82-6699-41cf-93a5-12cd98fd73bc",
    "458541a7-d8ca-4f04-86cb-f464db3cc4a6",
    "94210591-82b8-41c8-8d5c-434c1459d250",
    "a4634b5d-c63a-43e0-8935-3ea5f2c20ae0",
    "dd473974-eac1-4b50-890b-a48b8c25272c",
    "5037e0ef-6d56-463c-9930-82b7792dc609",
    "7891f484-a76a-4d4f-bade-0b6025fa527d",
    "d0f8e49a-ba54-457d-9c06-2a147d865fa3",
    "5ef90f9d-0930-4c45-a20a-6a91c0f18474",
    "e883b767-fe09-460a-abc1-4f7219ed5e37",
    "ce255d39-df24-412e-92b4-dec256d3d11c",
    "d7b90778-7efd-4fdc-adc8-319c6eee62e8",
    "d8be0217-6cf6-4476-9a9b-b027d63d1b13",
    "96b34c60-d8bc-4545-ae6c-94a707ee10c4",
    "842c5cbe-efcc-4994-b417-86b3e4fc940a",
    "e4d564f8-7792-44f9-b182-7ef8c95d0a6c",
    "b614e45e-3bb6-4539-9855-003ad00b3b64",
    "8c85f292-f5e7-43fc-ac3e-04001a84f533",
    "9d628836-a82b-4c90-8971-faef73651dda",
    "671d8c0a-3da3-41ae-8fed-0cfa54eacc46",
    "c7d550b6-5d78-47ab-b9ac-170b7e488cd3",
    "abccf64d-a60a-42bb-9662-c5d054e56ea5",
    "8715a0af-1888-4eb8-9b18-9d2d630d18d5",
    "e12f3643-55f7-4b72-8576-d23893d73873",
    "b8e53f6b-cbb5-4bd2-86ad-3e649949215f",
    "d7a9aa89-f3a8-4d28-bade-10cb2a7a4eea",
    "94035873-ac19-464b-aa72-3f50025d40ac",
    "19d1b423-63c3-49fa-b69d-b5e2a7c43831",
    "755068cd-7c96-47b3-8ead-b22fc54f19b6",
    "ea1aee5c-7fab-4dd5-be97-c31c04240825",
    "6a8ea50d-32f3-4573-97d1-44657b37b684",
    "933a6b2d-84d1-4e7f-90ef-22b211f190a3",
    "682143d1-89e2-493c-b1b4-b41baae0e016",
    "bfeb88ec-6196-4f49-9e1a-a28d74723a0a",
    "49188254-76cd-4b9c-b93d-0c148424098c",
    "9e2e2aaf-9825-4450-ab95-9b46693f4aaa",
    "5f8ad7cc-5eb8-411f-a060-f0b96da31f08",
    "2fa01cf1-e3e0-4655-b4aa-5160a55378f7",
    "ad634ba8-bc1f-4a5f-bca6-45860bc6ad1c",
    "8cfa62cf-fe25-4ae6-af4e-271a5f374a38",
    "72abe7c9-21f8-4558-bd5e-7c40a6b24358",
    "39839755-1d88-4f48-98ef-744aefe16e68",
    "8c8431e2-a462-4be3-9b87-2dac03554019",
    "0f796a76-e069-4db6-81d1-3e7ed89f7967",
    "9ddec379-d4ce-4992-b590-876429c02a68",
    "484bb4a1-363e-4472-b940-07d10fe266f3",
    "87dd7587-cb20-42db-85f3-ef4e05998de8",
    "a7417059-0e52-424e-ad84-429793b62981",
    "20bd5b26-c07d-43c6-b534-c6d139f5103f",
    "4f0aae94-d8f3-4352-905f-bba52303d6b5",
    "ce8e4208-d500-4e85-a91c-9ff99713d8eb",
    "c5896427-9d3e-4af0-b3ed-1be54ebc9f92",
    "f26b27e3-7892-41df-bb2f-f3d1a337c2e6",
    "3d91f571-9bd8-4075-bd50-e57b1038df91",
    "90cc1773-c590-42b3-a250-ac469e0444fb",
    "c3f60e31-de92-47a3-8eb2-9678c57dd9f9",
    "279c4a21-1c05-4eed-84a1-f8c86553b54b",
    "d60e4cdd-ab7e-4c80-888c-f848793c3cd0",
    "f3c82d6e-905b-48e1-a2df-b8f1fd589ed0",
    "9dfb6a1c-090b-4757-9f7a-b97619ced8e9",
    "34614b1c-542e-4c37-90b4-d6989344d5c9",
    "1bc98faa-e6ba-4db3-9fa2-5bd9e7bc535b",
    "72b90cc6-46ce-442f-b999-767ba754c8bd",
    "ba4d1ffe-cfd7-4c74-891a-3afd0d578f24",
    "897be27e-5cf2-4d09-b974-65d351350c49",
    "7e2e902d-4193-4d3e-b691-3bcc630f8e65",
    "734e9523-90b8-45fd-bbe2-8d83d3585f1a",
    "4cf51f29-3810-4984-9db3-b7400d428a8b",
    "c7212d61-702b-41d0-b1aa-b9824625d576",
    "36ea9c3b-da18-4a9c-ae90-76f817ba76bd",
    "ea77412c-46f6-486d-8c34-bed60eae6234",
    "dcc78819-fc93-49bd-b3b9-99ef3335cd77",
    "f099530c-fef1-42e5-a287-c8e61af31928",
    "047820d3-0d07-42bc-bfe7-9e023e5f52c1",
    "15fc986e-32ae-4803-9182-9697b2e23eb9",
    "b365e36c-7683-48d6-b59c-a308e4c4f078",
    "8a162664-ebbe-4307-8baf-4736f2407ec2",
    "ea103ec4-7ff0-441d-a44d-1b8fedd67e11",
    "ae545c74-1920-482f-8cc2-9bb1b33d0134",
    "7606e407-ab1f-4a99-9edf-7504253f9db8",
    "6ed46f16-f122-483e-8787-f368f30ef374",
    "c2aea2ab-445a-488a-aed3-b39840fddf21",
    "71eb3c8b-9734-4dc8-a967-9595c57bd04e",
    "828b79b9-37b2-4c32-b616-ae820f6cd91d",
    "932742ae-6dbf-41ae-8fd7-ea7db9cb9074",
    "ca91d65c-7bc2-4e86-9f6c-ae03cebbc6bb",
    "b87f3085-f4c0-4e32-8331-c70e6ec6b245",
    "4dd97e78-d314-4d6b-b372-93111089fd19",
    "b58efa96-e5c4-4cae-8bae-9925fcb200c0",
    "4a4fea1b-6186-4e7b-8bec-a5a4de6ac4fa",
    "d7730c07-df11-431d-a48f-b4a02e14e4cb",
    "18551f93-c8f6-49ef-a8c9-47d44f8f3e81",
    "ada03d0b-76bf-4c0a-9b07-ef754e82e63b",
    "ceb6a396-3562-4017-b5bf-8eceeb6bf392",
    "6127c7bf-aec3-4886-8dba-2340c087db48",
    "8f210f26-1b63-418b-8190-b02b22e852bc",
    "dfb49483-d172-4c93-92f3-17f033d66436",
    "b0fd05e3-d8aa-49e4-b8ab-e5420f2ddfe3",
    "979619b8-f299-46ee-9686-cdf500508f16",
    "dd49bf3d-82f0-4fe1-b522-77c87ca50011",
    "4d60cdde-3ae1-4464-918c-f9f62f99b4d2",
    "072762ee-a281-4ea2-84c5-d451df776930",
    "f3d78ef4-e25a-46b8-b494-3e9e78ead84a",
    "27832082-7c42-4e01-aeb2-f457be219bee",
    "68d7fc71-cae8-4ce7-82ec-65bb2bf92034",
    "1794d5eb-e1e0-4024-89d7-b7a68f8d592a",
    "9dbc2e12-9ae9-460f-abb0-1c69deaae421",
    "2ec37cf3-3b04-4fb1-ad68-755d8e5ad447",
    "c25ee1f4-249e-4f7f-b6f6-eedb29117ee9",
    "6c3bcaeb-e3c2-4581-8374-7b2f1d13db05",
    "88593e67-556e-4aff-b902-b64972b5095d",
    "305d03c7-bc12-46d6-ba91-969ff684b6b5",
    "8977a47d-63c7-444a-b19c-a9f675fd8a24",
    "cf3c700a-3058-4260-9ed6-d94557cbca3a",
    "bcd79722-47de-458e-af1b-7baf6eb98d38",
    "17b52cde-1111-4fe5-802f-f4f88c0a99c8",
    "7c00a867-d3aa-4148-a9f1-259017a590dc",
    "f8207240-1c25-46c7-8e7c-fbf8cf006727",
    "903d32fe-a255-4f03-bef4-2625521b4798",
    "5317ff11-6442-46d7-8665-192410005f62",
    "b782be2d-3c0f-4b26-8be6-b7f4eea1af59",
    "7302601c-7d17-48e0-8036-d3ff9ec1d3b4",
    "766b7eb2-df6d-42eb-b92d-e8de7da87ad2",
    "12eb82fa-2ff3-48a3-803d-4c9834517ae2",
    "c881edfa-8646-4a8b-abe6-47d0ffc6e4ce",
    "7526228c-c99c-48ff-a7e3-c1943a921e4e",
    "6ea83a4e-e71a-4b77-9c2e-3c194a14aebc",
    "903811c1-0eee-4577-bca8-078282013597",
    "de967a26-d7d8-4411-b592-b1b46592ddb7",
    "14c237d3-13a2-463a-97f2-b7f095edaa56",
    "99096a3b-2599-462f-be90-c4c8e5dff5e4",
    "368c9b50-7cfb-4f74-8483-a779d7d7959e",
    "3f509ce8-17d6-4cb6-934d-5df74cb5fce9",
    "605be114-9b63-4ead-94e3-2574d06c938c",
    "9e5c4686-de7c-4239-b195-c536a191084f",
    "d131b0d8-596b-4199-a2bb-8c37e826c5e1",
    "2eca0a29-93c5-418c-8986-876ee5dfa286",
    "09635499-6284-4109-88ee-183f4840d6b7",
    "65a7e59b-3496-4276-9a1e-bfb65f807927",
    "a489b088-d1c0-47cd-b948-0f5984817c96",
    "83bd60bc-474c-4577-9a60-2aea5fc32889",
    "1b296a1b-9277-4814-b1d3-0c80709ac7f3",
    "24388100-98f5-456c-8abd-62f54e925766",
    "4f84dc60-e307-4d41-8e62-6e5c3a3e1f46",
    "46ef0617-bd6a-4c19-a9c4-0f3fdadf5472",
    "c54f891d-94dd-461a-81c6-90503e550330",
    "41a8ee37-e527-4b78-8c10-1dd1c2af7fbb",
    "09e84c15-1cb4-4273-b377-f3a66f57ccc9",
    "35e7bda1-a1b1-41de-9fb0-2f4bf5581341",
    "e74afd58-149f-4015-9eec-06cc7b8c7c2c",
    "50b3adb7-8a2f-48dd-ac30-6d6a7730e3e5",
    "d9f120c3-fe22-45e7-87d7-7d461c772a19",
    "544bc489-67c8-42e5-bfa0-ee12256ba791",
    "d200e78b-5b06-45f3-a431-aab2b3e9797e",
    "713614f0-f6f8-4e80-97ed-5668e0e99afa",
    "34664529-04b3-45b3-8c30-b69c0b6d21c3",
    "3d133aaf-57ed-49fa-98a6-9563878e30af",
    "1a2a647f-18d2-4b84-839e-115b4ddba84e",
    "a43ef79d-4f51-45b1-bb24-15d243ad3411",
    "707e806d-3fba-484e-9d95-05d0fb83469c",
    "4c0a321c-067f-4bf7-a82a-e4ad7dfa6940",
    "0e806628-da78-4926-a312-0d4d04ea4f83",
    "1a8712fb-692b-4892-a6fc-6d5a89ab1b43",
    "5a6c7b98-f18f-41dc-8483-0677dc612705",
    "5176c722-5922-4466-b857-b0106e012669",
    "f1fb5827-5ceb-435f-9065-07d15750d86f",
    "bb7e2827-8c5b-44f6-a08a-9bdaa789e345",
    "a6663400-1dea-48b7-b763-f30a0ccd8c75",
    "571feabd-6b5f-4901-b09b-534397064215",
    "11f94851-83b7-4237-9281-04fa0f30ea2c",
    "944a206f-e566-4be6-b97b-148243466124",
    "f46c533e-42f6-4954-9e3b-efba7f1ba794",
    "e0abf5bc-0823-498a-ac7c-319e049f5801",
    "769fe1ea-3d66-43d1-acbe-9ba3017aced0",
    "0c31021f-8a67-438a-8101-0b01857b9888",
    "1a55ed23-ce7e-4872-abfd-0c3e9ee8575c",
    "53fbc35c-9775-4461-9d81-d1d1775310c4",
    "42b09fd9-c5ae-4540-aaff-c7b917c75614",
    "3cfba009-6d38-4146-a376-af787294dfc5",
    "72c514a2-c3e5-4218-84a8-ee50404e8f89",
    "cc7e1c6c-2ccb-4779-b8ce-340846063a28",
    "da34e83a-191a-4749-9929-39bb6c359a2d",
    "7939e2aa-eda2-465f-bfc9-98e0e0ed13a0",
    "60aae612-0b08-4f75-8794-f71f3d97fa62",
    "2dadafda-5f03-4102-9968-a418c5e3be55",
    "ee3094b3-29af-4a05-84c0-91bbe2250afc",
    "f02b8add-cc6c-4577-804f-36127af94c9f",
    "aea2ee2f-5d1f-4aba-adab-408b51efe1d7",
    "1e06a2e7-995e-4f58-a53e-b3ec8c45a6e8",
    "9e9efe41-d9ac-46dc-843c-4597fe12e3e6",
    "d3fef904-93f7-402a-b253-c751a81ad971",
    "9741c2bf-88fd-4c0e-a7ac-8d0a9c9750b9",
    "96d31fcb-afb9-4c01-bf13-ad45af26cba9",
    "a6b39086-91e6-40e8-9518-28e6aa40df31",
    "ff47fa6c-418c-4008-ae83-cdd15ec9538a",
    "f362df88-545f-4a61-9c89-40187ddc3478",
    "758c368e-5647-4ee7-ad59-b8bc22614b07",
    "d5ff0ddb-e650-42b5-a679-dfadf364761e",
    "3ed2e17f-f4a4-4372-ab8d-ccc3f33e353f",
    "f542ac52-c16b-4d88-883a-0bc8f3bfbb25",
    "648d78e4-c821-496a-a190-4ae0db69e6f7",
    "e5afbd5b-ba35-4782-a918-3211574d76ce",
    "92da4ff8-b9e0-42ad-a8a5-c8b5b3b56289",
    "24ad21e5-9594-4853-9922-10101cf22a35",
    "b74479ad-f2ac-4dea-a189-515b9cf5eb6e",
    "49d1dc82-1423-430f-8112-c40deb8a309d",
    "78a088d9-aa52-4b15-9bde-1853bc7f8396",
    "2a83cbd5-0759-4336-bf8b-ad607c5e54f9",
    "8cf94158-b31f-4054-b08e-ea82c537545b",
    "e35283d9-07aa-40d0-b53d-2df48ea9b82e",
    "a068ce41-990a-4c7a-88e0-fb08b059a343",
    "bf646774-cb6a-4989-bec9-5531e7e7f242",
    "08fb3add-0aa6-4cf3-a41a-31b2cff8b627",
    "bd9cc2db-509f-49d5-8198-60d08d421858",
    "d6db0afb-2343-4310-ac52-caae92c964dc",
    "ae066e7d-fec1-4a44-a874-e69b8a45d802",
    "6f7e33f6-f3ea-478d-88e9-8a30687b1e3f",
    "80a9915b-610a-42d9-b102-49f1fbf8464a",
    "7ec4c988-8e4b-4353-9297-ec94672e14b4",
    "d283bbe4-033c-46ae-9212-814b2eb86cd0",
    "113dc53e-3cf3-48b6-9313-7fd846c0d908",
    "96f2b532-e670-4f71-8c13-ca9b0bc0bf0f",
    "c391663a-7a7f-42c7-b5b8-458fbf0f8203",
    "964fd1db-ccab-4d55-943c-3b77e8e2404a",
    "662630c3-db8c-4ca8-9eef-7f1753c00906",
    "ab297d4c-8efb-43eb-93af-6a0aee248b5e",
    "57d9e2ca-9fe3-4e46-a0ca-bd8f817d9aea",
    "a2bd0626-81e0-475b-9d4c-c58940ba3494",
    "7523658b-61b6-48d0-be33-da5468d7d57b",
    "41ec4be9-28e0-4585-bb7c-aca9b0dda0e0",
    "b48edcef-681f-4df0-98c2-5a01f3873ffc",
    "8ba1dde9-e814-4a75-875b-23d35cea2b02",
    "01eb7dfe-1aa7-4702-b366-bf0025732f18",
    "dc6ab46a-774d-4ea9-b6fa-d686b30c05b8",
    "ece12b94-bad9-499d-91d5-ff0e347c514f",
    "766ef4ed-28dc-4021-95a8-901c53ad33ea",
    "8bdccc55-5c4b-4bc0-bad9-db826d9d1175",
    "0ae3594e-7cc8-4345-87c3-3fcd9f38c707",
    "ffb128bd-4fc3-41c0-a410-8e830aef7679",
    "2c0b9609-fb94-4fe0-8339-77516d5267ee",
    "04f21305-da7c-4cc9-adf3-869041880b01",
    "7deb40b8-0cab-4e66-b7c1-c625e0befc42",
    "af3346cd-1c76-4d6c-ae45-a30b83570c0b",
    "dd923ec0-4bc8-4a69-9b8c-7bb70710398c",
    "a7534d3a-b10e-4f35-a87d-116e224ef2a1",
    "7fd79f61-6fa3-4758-b6b4-991c0098cac5",
    "f1626028-ab61-44c4-ab83-f6607291a54a",
    "0913bb58-ad76-462f-97ef-72d18b3acc86",
    "fd1198ab-d212-4120-b7bc-4f465cd5937e",
    "4d569dcd-5511-4935-939a-fc05725a542d",
    "db369a3c-53ef-4089-bf40-da361937acf7",
    "4b61659b-b1e9-4865-a20c-68d84167843c",
    "f3e8beb9-3fc3-4502-9f5b-3f012592be30",
    "8da898fa-8fd3-4e43-97c5-01284745b458",
    "c1ad7cdb-787d-44cd-92e6-820eecda55c9",
    "75bb6bea-7fd8-4317-b22b-d0591a9753bd",
    "66432b7f-4bd2-4ff5-b484-95209ae1988a",
    "848e2af6-a0ce-4ce8-a1f6-c1c6722a9297",
    "e81cea27-ba52-4ee0-b7de-b5634eccd5ec",
    "c760cdb9-196e-4672-ac99-972a0b48bbe1",
    "8e9b6e40-e48d-4a54-a4d7-07bde53ebd7e",
    "e787da2c-833e-4c59-a137-b8e3a57b1f91",
    "891bcafb-91b0-4966-94b0-734ab0d11c1c",
    "abf9d126-852f-448a-a79b-b9d69bdd50c3",
    "070e1f40-7372-49a5-8a95-e04a94ce3435",
    "16bd9a4c-a152-41b1-8a1f-b54fef1e4397",
    "470c773b-475b-45f3-86cc-22dfef0a66ba",
    "a01c4026-dfb6-4d91-bcdd-5bf4db2f9886",
    "b31f9c91-1d15-45bc-96d9-e5882060a687",
    "bea77b30-4692-4a36-a03c-cd37d42bae2b",
    "c2c98911-c625-4f39-a025-3ee75ef24844",
    "62536fc8-7cd0-4d51-bc3e-0b6265ead22f",
    "96a1c50d-ee14-413b-b145-fce19ae3b6f7",
    "d5aabe61-d237-4d2f-9902-ad8e9ea40df9",
    "54d5f0fa-180f-4f2b-91e2-1f920f7e4435",
    "f94b477b-3e6b-4e5c-88d7-22c86d4e9f35",
    "e3612152-a8e4-41c2-acd7-034b8578d854",
    "822795c0-86e0-4857-a8ca-eb4c8889c46a",
    "4f82d6bc-cadf-46e3-bcfc-0587a81b18c8",
    "a4345508-a303-4dd9-a04f-28712aee315c",
    "4198bebb-65fe-46b7-9356-d5ff55122ea7",
    "dd078101-e394-4504-9be8-c499f55aa20a",
    "3aad69b1-41d8-4b6f-8886-91917713eb0b",
    "28bdbbc7-c115-43cc-a24d-46be689604a7",
    "646b7794-25ff-4f62-a9b3-8845012707f2",
    "c9f3f939-50a0-42b2-9043-47e37564a610",
    "9aabbcda-dcf2-424d-ab28-7c4b8ff2089f",
    "34160edb-548a-475a-a557-962af1f190e2",
    "fc34a5be-029e-452c-8cb1-b31813a5ea31",
    "1117ddf0-0edb-475f-acf1-9ab57d92af3e",
    "ac491c1e-becb-48bc-b0e7-457ec9bdb9b4",
    "c1b978c7-3e33-4b35-b86b-2bdce8f4eb18",
    "728daeae-4429-45e9-b6bd-1ec63b7e1613",
    "d408b245-672a-45ab-b705-75e874d150e5",
    "ac27e1fe-30ce-4786-aa02-58e51accd4c6",
    "78785d57-0024-433e-9a84-85ecb28cdb62",
    "5f1bc3df-3967-421f-aaea-c345da8bfc7d",
    "6ceba276-50a0-4dd8-9e06-92661edbcd77",
    "b805966e-0fc3-4af1-bceb-fa312251ab86",
    "77ec72c1-1b9b-4085-ac41-777a19137b2a",
    "3703d273-0c50-4f3a-9126-5f8b11577620",
    "ecf94fd7-a46b-4d44-ba2d-6d575244ccdf",
    "a701f65e-9304-4a40-a611-1323a4355ceb",
    "77ee831a-ea9b-4b4e-be63-af31321a4d13",
    "629fc406-bee3-4db2-9ca1-d11904a0d378",
    "74ee8241-20a5-48af-a4a8-dde9c26fb39a",
    "bad55b9b-ab22-4ffe-8b41-185cce1f5624",
    "2ae323b4-973c-400e-9e53-e55c10887aa7",
    "d480c642-4899-430c-a0d9-958019ad739c",
    "4448eead-fef8-471d-b9b8-303a5ac7746e",
    "fda702ed-4eb9-4141-8793-ec69eeaf6753",
    "8a59a039-3bbb-42d4-a50e-623b6d9f62ea",
    "2241b350-d03d-4640-b127-e845b85ffec2",
    "d618ae2b-fe9c-49cf-8739-4deb8a9c6c41",
    "c8695481-949a-4ab2-83e6-d1fd9112d21f",
    "bf17324f-24b0-40dd-8c04-2997e531a1e7",
    "d582ef12-3a2c-40b3-b870-d1d2ae5380c0",
    "908296b7-623d-4907-9929-c14d60d0e5c2",
    "738fba22-5a3c-4ba4-be12-f017112884f3",
    "e09b104f-ca21-402c-8a01-30745a3069ac",
    "a414550a-c7ef-4a89-97dd-066627b971ff",
    "fdaecee2-235a-4e09-9551-c95efd86a976",
    "5acf59cc-0ab5-44fc-ba74-cc6ad86c14c3",
    "77e57f2a-5774-40a5-a0ac-d9bf337c56bc",
    "1c6287fc-2a95-408c-976c-ce6a254d88ba",
    "95eab55d-14e1-476d-891f-61e1e7a441b2",
    "938befe3-83db-4e90-a87f-be91fe1808e4",
    "0e52c85d-e4c2-4cb6-9b40-c5e7171452d1",
    "5bcfda4b-1ea8-4412-b2b4-53fa0190be61",
    "e0123855-567b-4b05-9743-3e802b18514e",
    "d8eefbb0-5b6b-4f7f-8909-2f7a88c3bb06",
    "bfbae0e8-8156-44db-8746-38d4f1a9dc9f",
    "d985cb2b-8bf8-47b1-ac66-247a13fc04a7",
    "ee8d0fe4-4517-4878-9632-9239fe3ac83c",
    "86c238c1-0016-48d6-bd12-d5ca034fd8b3",
    "a81e96b7-7beb-4b2c-8717-abd43232a366",
    "e1dd02be-8563-4a44-abd1-a3fef807e4ee",
    "88dced86-4757-42c6-967a-f4f7e4a082ff",
    "dc411381-8328-4c30-b7c3-fe9173e774dd",
    "5ccd94af-2a55-4842-a0ea-c1d1410066c9",
    "e196378c-42f4-4a94-ae89-1b510e9ac78a",
    "ad3ebf38-1c0d-4020-9d77-cf55a659264b",
    "b2070411-bb59-4224-8da4-24a2a3c69e74",
    "309d3da1-efb0-496a-83d0-c1d1ede5dec7",
    "4294ac24-5530-41c2-9bc1-b5b45eb32142",
    "6196de86-c530-4bac-937a-edd4b67f7204",
    "1f24b296-a9e8-46a6-82f3-463097420984",
    "99b3e8cd-d406-4271-bf65-f99c9d7750b1",
    "f4a4315f-ca96-4abf-b7e9-1d3da177d55a",
    "ca2df4a2-48fc-4c5a-90db-39390c517dfb",
    "36667372-362f-4f53-ba0f-187f991148d8",
    "7c1a55b1-dc54-4223-9b55-11bff0dda124",
    "d83697f9-f4b5-4cc8-a210-6a7469039554",
    "b9753181-b3d1-4dc4-b0e7-42e1ac182296",
    "a439f7c5-cd0c-4c3f-b183-4db252ca9c60",
    "4165d7cd-65db-4e92-a304-33823ffa4d62",
    "252cf5e0-6a31-4694-ab06-2408d3f750d0",
    "21cd7991-3037-400f-9383-df702f469c28",
    "90314b5f-33a3-44f6-ae74-4772297882ad",
    "c097edc1-e0e8-40be-991d-e5442916ddc9",
    "18664c9d-e0d4-480a-ac1c-29ff196d8c25",
    "d77c2cf6-3262-4866-8a7f-90e556e5dfb5",
    "646dbfc4-ecce-423f-b511-622f343b8bba",
    "6f4a74db-0022-44f9-998c-fcd012963e11",
    "9d9d8afe-0237-44cd-b7b3-456932a91a8a",
    "0b8a8f42-468c-463b-8c35-16585a1c8173",
    "672f96f6-59cb-4e06-9b55-9c3a490f0aa9",
    "dd552c59-ece4-41c5-92f8-9ebe2d3b8a23",
    "cb861291-786f-48f3-8f5a-432f7e4cc756",
    "a335785a-4b01-4d41-a5d3-01d1de9db6fc",
    "02d6c02d-2caf-4208-bf0b-ea76cb589dc8",
    "39532e94-1476-4a41-bc13-74014c0cc66c",
    "2f250937-14db-4752-b89b-4750b4080587",
    "bcd8abbb-d1a4-4aa0-8e0c-88fbc6c1a4de",
    "eaba80e9-8e12-4b83-8bf4-60e5f42bf62d",
    "b1258439-7b8b-44a1-a490-b235712d5eac",
    "437c8cab-e16f-43a9-a5c9-40b9bf54d00e",
    "03d87ef9-be05-42d1-b87c-e67d68fc86c1",
    "bca41bae-73c1-4a01-a23e-f89383bab80e",
    "a5e9b178-7d62-40fd-94ba-54cc7e3ef230",
    "9035ff99-a137-4ca1-97af-31cc1c3f36cf",
    "f0313cdb-de4e-4453-ae9d-5ec435e0bc88",
    "0df1eb8e-a78b-487d-b2e7-1d94767fd574",
    "d5367a3e-5479-463c-9984-b4d6584df6eb",
    "5b963af2-2661-43b3-b6c7-e52040b2493c",
    "7565f104-a8d0-4ef2-9672-ea100cfc8d37",
    "85c19d73-652e-43ec-b72c-43b902a9f129",
    "9a04b4c0-56aa-4277-99ba-0f32fcff7513",
    "3309d9f0-0ac8-46f4-ac92-21e8a7fff323",
    "4539d838-8fd1-4f91-9ac8-2d9833ba1082",
    "367ab027-6b6d-4246-97db-3fb499837dcc",
    "03720b61-0705-4de9-aef2-a2db46872add",
    "e6a8c822-f49b-4d78-b8a4-84c8097dfed8",
    "7d41b65d-56b1-4d79-90a7-dcf0d4b77c64",
    "8d4c41f7-bbce-4e11-9f21-f5187f16ee9d",
    "0055542f-ecc8-42bd-a128-f61ab6632458",
    "9bf51093-cf3c-4a34-bf57-2e40ca1604fc",
    "f9130ee6-a229-479f-a888-8958b0b43ff1",
    "f6ff06d7-a485-459f-bfe3-a2be98edf706",
    "f1b45a89-4643-4934-91d2-3b04a1acd5d2",
    "b01302c2-23bb-4465-b2dd-aebc7fa8cbc4",
    "c1eaedf3-9095-4312-b4d0-597371288cc9",
    "d8cfe200-e13b-4484-934e-41f0dc3009b1",
    "8d152519-ba1c-48bb-9618-a5d8b4fafa5b",
    "5339aceb-d8ea-4414-934b-9b42376eb1be",
    "96a2768f-d952-4e47-86cc-26ffdec402e2",
    "dd820493-fa24-436b-b2a6-dbfe5c3ee445",
    "55d6ba87-3834-408d-94f3-ca4cf3c5513a",
    "e30a58a0-90ac-4f53-8225-df4ee8e689fb",
    "fa09ee6f-f8ce-46c1-95e8-ada5a9ef6d6f",
    "fb9b6e95-302f-4005-b279-7cd65b09602d",
    "cb6d2113-f027-482d-b482-afa21cd93709",
    "8c414f70-9e75-487e-814a-83a604b0d6d3",
    "79c1d80c-f45c-423f-ad1f-2d289d68929c",
    "a8abdba7-06d9-4470-b0e0-e053aba3e1d5",
    "ff7ae8a6-ba2e-461b-aec6-81a1be38153f",
    "bb1c59ab-ed26-40f3-9ee8-d129d4a0709d",
    "825a0019-dd72-4277-8ebf-076e5de8feb3",
    "d02ee2d8-528b-4078-bf70-550373125486",
    "2db177c4-fb59-4365-b3b8-57521a962fcb",
    "18766692-9a92-41b0-81e4-a77c4514fdf8",
    "6cffe04b-3150-41d8-b83f-0bb2784cc75d",
    "c76ba466-1c3a-4b3a-8a1b-414728295dcd",
    "d6ee9af1-7a53-4ff6-b429-2f1ca7b2e31b",
    "5d6a4789-3263-4f8c-9dfb-5ec6d91121a8",
    "68ed88c4-41ab-4ea9-abbb-f06e7b0648b0",
    "264ba1ec-fee9-4669-99f7-eef4e4f58ce2",
    "e453d937-2f5d-4dab-8e8f-b271774f04c5",
    "0a7c43a1-8066-4d0c-9edc-93906f70f37f",
    "da05a437-0e06-4522-8ce4-b3f797cdcc74",
    "a0276aa8-93b8-4c39-beaa-281f5d959615",
    "93b23f15-3897-45b3-a7eb-815ee39c573b",
    "072b6b8c-c302-4c2a-a141-a27ace043eea",
    "b69c2789-fa1e-4519-8077-de5ea85c1337",
    "29aefe84-917a-40b8-8c96-3e05ed1eca07",
    "7bfa2bb4-ed23-4351-b4f9-66d6944cc6a8",
    "874390eb-cf33-4c7a-9ea2-5f0853b65350",
    "e531f413-6e98-4ece-b5d3-9a030e588665",
    "e896b63b-ad78-4918-8b1c-529b2aac935a",
    "a27d847b-35a6-458e-b306-c16ad9960dc9",
    "b9698c0e-4951-403d-b963-d2bd4107a64b",
    "bf38bbb7-8890-4d0a-85d9-d50a52e3172e",
    "76684145-88fb-4ef6-a91b-fd028c9fb2a3",
    "da7b30e8-b733-4181-babe-ba61034b6a65",
    "b8f1d642-88ce-45d4-b6f8-edeecaafedff",
    "f23228b6-6daa-4826-9006-b4717c23c85e",
    "e3466014-83cc-47f5-a275-c242f2bdace7",
    "2800003d-80d1-4032-b729-b005611eb66b",
    "20697fa8-71c1-4cb1-91e2-84d1572d572d",
    "942b8435-be5f-43e0-8d54-acc852234aac",
    "6506533d-805a-4ed8-aa0a-c71c4a336c2b",
    "cc606e07-01ce-4817-be82-8dc255b25d9b",
    "8ad69598-c880-42ce-9270-4648055c3aec",
    "0efef645-1a71-4984-b067-2909944d5fef",
    "325b9215-78d7-4231-aba7-81225dd08ffd",
    "d2627d7a-673f-4ead-9f4b-18452ddb0c6f",
    "3534f9d0-2313-41a9-b7ac-b2b90e62936d",
    "0f55b587-382c-4df5-a5cf-bac0a4a767ed",
    "0850b251-7fc5-477c-8a8d-8cf8b0d5cd04",
    "da25ae7e-3566-477b-95db-339ef6bc9f49",
    "216b538c-92f5-4301-86da-ee88ef364a46",
    "7f8651f2-3318-4a08-a6ee-468fab84e5b7",
    "a5f21968-8a4f-4f7f-9433-359f4cc8ddbe",
    "8d087fff-3abc-4e50-b999-5572cd8ee30f",
    "4bbc9100-c7b5-4650-a686-51790590ee93",
    "f100c5d9-7897-4fe7-823b-90b2b6e703de",
    "60de8b9d-540b-4699-b7a4-c8fb8f54613c",
    "1a23904c-fa02-45a9-bc19-a5a5db96188d",
    "36033407-c495-4d46-a6ba-7e32b52bdaa5",
    "44d0347d-fce1-4cf4-a5dc-be2f6a43d973",
    "5c8359ca-a36f-4fec-957d-d816196cda54",
    "ef7d7f03-a9b6-49b1-8217-686eb6d4eae0",
    "3f5558b1-c81e-4bb8-bc37-5680ebfb3589",
    "316c95d4-7c6a-4286-bc75-b57c0e099099",
    "f943d0d4-3979-4671-809f-571f6e5d528f",
    "62cbec96-c599-4b5f-9c46-e5bf991b265c",
    "a130bc30-9e41-4b08-ad27-51ddd82b2aa8",
    "8ae23bd3-d3bc-48d7-ae94-40260c0520aa",
    "ae0264d2-0e23-4b18-97b0-6e6c6b426351",
    "5a57aac7-3d4e-49f2-b02c-c2410704f1b0",
    "55f87c41-a735-413a-824e-fd08cac0395d",
    "643593c6-6fec-4ee9-801b-f23ca1dcb937",
    "06cdae92-6528-40d7-af13-b426d50fd5e8",
    "d8bf4072-6bf8-4182-b373-95505a87c915",
    "f99c5a44-f584-420c-beed-368cf975682a",
    "982195b0-6c6b-4b1c-b318-28bc37a820c8",
    "313f47a2-111c-4c0a-9eb9-7312d6fce849",
    "04b4ba6b-3e31-44f8-9a6f-de204b649667",
    "8f0199e4-7a7a-41f9-a65a-cecccff79cd1",
    "8c40c6fa-4811-4c19-82c6-17a4c396b351",
    "63b2003d-36d5-40ea-b05c-b133d3caab1d",
    "3e9edf71-1079-4d74-b60c-3aaaa7adb452",
    "50cadc09-05d3-4dfb-adb0-3112eec0383e",
    "efbc439b-fdad-4e76-8277-da5f2e98ae8b",
    "ccb600bf-ae09-4813-9ff0-156c86a07831",
    "1a52e25e-da1d-407b-907b-aa0747d53879",
    "39334f74-4c33-4d8c-87f2-c06fd45c7e4b",
    "8d430b91-6f7d-4632-8fe4-c86ad9e5f778",
    "81994f47-0413-4c8b-bf75-7de16568cee8",
    "f5e47cbe-7f40-433e-9821-8d18685c2b0c",
    "82f2a83c-1e8c-4374-874d-bf2d18f6925c",
    "1564cb0b-4b4e-4685-80fd-e0db993b0bd6",
    "493ec6f4-344d-4f72-aa7b-7ca6757142c0",
    "92f60e2a-6b7e-4236-9f94-d994c2a11bb8",
    "485ebd13-8e08-4990-9fc7-b65fb66dd0e8",
    "5a8ddd29-d27f-4067-8c61-2411f1627beb",
    "6afc6ed4-dc0e-4007-9c82-e6216c93b170",
    "1847bcbe-a90f-47fd-b635-284bca03a830",
    "c0a94f34-b2f1-4d9e-b71a-cc54d7eacd75",
    "2aff455e-3900-4522-adea-fae395929011",
    "d6c6cffa-dcff-48f5-9e8a-7baecc600377",
    "10be4fd0-13c3-44d4-bbfd-c4a6f46b7693",
    "b8d2183a-a2b7-47cd-8599-233bcc0c6961",
    "10e8be24-9910-44d5-90a2-31ffa752d8dd",
    "b9356469-9191-4cf3-9630-e36bca0e4260",
    "ac0f375c-7462-4bab-b204-d3e01a213b38",
    "9664188b-470a-4d43-8cca-ff78ca143ca3",
    "55d978f4-2445-47b4-9601-e34e8c9a455a",
    "69775a95-1a18-4e7c-b3f1-377fef248005",
    "b0d71ca4-32c6-49e1-b2bc-3efe7a154814",
    "bc0dc5de-7ea0-438f-be58-0ff7ac186242",
    "d972164d-91a7-4aa1-bfbe-3a9f640daf2d",
    "9cac49e9-13db-4b8f-9fa2-aa92bb385837",
    "e0d0d26b-6330-4f30-a2b5-142e004d19e2",
    "dc2fcb22-04d9-4661-98f7-d8eb527f2216",
    "9291fe3a-209f-4f19-b813-253716005424",
    "36eec2f1-b35e-4517-a95c-a02ad82e1947",
    "714ec5fe-4553-49f0-99fc-a024bdba1cb1",
    "250791f9-9a6d-43dc-8a34-7ac9282efd51",
    "36e05268-1706-4032-bb49-08c68154706f",
    "974e3701-ad34-4d45-82f8-93238c08f554",
    "97cc2f07-f05c-435f-84e6-bb58cf2e184e",
    "3c822c69-7ac1-4d55-9056-e2a9fadfd2b6",
    "a944c82f-bf72-44bc-9f70-b1421cf0ed0a",
    "99272c34-162e-4d53-b3e9-0b2262036d0d",
    "727eb31b-de5b-4c91-ab0a-76b183792ea3",
    "d4439569-769c-4ab3-9bb6-2f0caaf3727c",
    "889c7f22-e6d3-4d9f-a895-79cfa70fee61",
    "cebc8ea8-7826-48b5-b39e-e62f80850fec",
    "8798a8fa-6d58-4ded-990b-c1985e77cf34",
    "a6c58571-e2a7-475b-8f63-d23f063c66f9",
    "40a9d3c4-3d77-4015-b185-88684ed7d2c7",
    "ed4dcbfc-22f1-4ac7-a74a-53bfbf4c10c9",
    "4e2cbec1-db9c-48ef-8cfc-57a67984cedd",
    "618ff7f5-7222-48f1-8dbf-3a1f41727d05",
    "02256fa8-616a-47f1-87d5-23b6b0f5dcb0",
    "c5dfddbf-4be0-43a3-8778-48b02c0ff149",
    "03abc3dd-c1cb-4781-beb2-7d1d99e7d34a",
    "f100abf0-7817-4aa4-a019-99fc7bd2b1cf",
    "1c9b01ef-2648-4704-a5b9-8c93e9f71cc3",
    "b0e9bd55-6840-4730-9106-cfb96e875827",
    "2e87c687-e20f-488c-a435-e10da81b6a24",
    "ebfe9ff1-0a85-4237-a0bf-a1c450428fc2",
    "a885bb7a-4782-4295-a041-85a5e80033bf",
    "f5395f2f-3b5f-4d79-a8b2-f03c68ed6c52",
    "beb0d8a9-65c1-4d46-8766-aa8537598e96",
    "37293b7c-a064-4ae9-a227-200d2c7b6ad2",
    "98577d68-bc78-4c6e-88a8-e71497581023",
    "6b6dff4d-072b-4def-a363-485c78861340",
    "e9e6da9f-16db-492e-98cc-bd1a3643bc73",
    "4d8813dc-6dbe-4770-abbb-91ce14b0b58a",
    "e84edda1-149a-4ecf-a026-053987d7e700",
    "769af2e6-b658-4774-9ddb-c3cf64c98793",
    "6eaa6766-1e15-40b2-b5b9-d9fac480cb99",
    "a160b2a5-141a-4e9e-87b3-a0519c3b1ae1",
    "ea9bcf4c-33f9-43e2-ab0e-2eeb2f7ec3cc",
    "7fd3269c-f1df-4563-b902-1bc0e1c28e62",
    "017f91ac-6e7c-435c-b48d-97b74c329726",
    "1eb21dd0-5ddf-4cb4-950d-3afb7add5750",
    "0f5c1971-cb6e-448b-9812-9e0cd53e65bf",
    "9f98ae64-fa3e-4d8d-b750-a56c5f949a4f",
    "560c3672-9a57-4e93-afd5-eb4d1b5e3132",
    "61cc716c-ba86-40a9-8762-76837ba307a2",
    "5cb2d6a7-ee42-4e7d-9a45-4356fbd85453",
    "4b281d2e-9f42-4b2f-b053-8bf7417b2539",
    "52938892-e570-42d1-932e-ccccf5f49903",
    "a904ac93-8b36-4cd2-86d3-5d68cb620534",
    "4ac477f1-ac4b-44f5-923b-c6826187d089",
    "97219112-21df-47a2-939c-bcd433954c59",
    "48ae55f9-6694-4806-b8fd-13272f4ca601",
    "6c38a85c-f8a3-41ab-935a-48d640e41f94",
    "368f369e-74a7-4287-b47e-52f027b7c2ff",
    "76672f22-f7df-41ec-92dd-80722bcade44",
    "6b5e5161-f909-467e-b505-526c153d061f",
    "25f1b6b3-6940-4178-b168-459c83f25677",
    "4ff48d77-174c-439e-8f3d-105e9eb604ba",
    "353921a8-c6d5-4e06-9f33-83dbbbdbaec2",
    "9c4e081c-3052-4ac1-8bac-26218b21d448",
    "e23f4ffc-b2af-40b3-8180-4f9a0f86f417",
    "6cad642f-b4dd-4823-a320-4da38bdffaf6",
    "0c073f10-7767-47d4-a6e4-d968ac8e7f3b",
    "4e805503-ec4c-4cb0-bb9e-ec6c6e75cc26",
    "bb34acdb-2201-4c60-93fc-2f924b74d6f4",
    "01cc2074-95e2-437e-bd95-0df743838de6",
    "1dc290b1-7902-47e5-a65c-904041310ae7",
    "6e23a801-ce4b-4f7e-8dfe-2491245ccc2d",
    "bdeb7b99-4945-4d01-8d07-d257dc3e39ba",
    "3ceb065d-fae7-4b81-b5a3-90960e21b40d",
    "b10e47de-5f9e-4780-a19e-eab4f3b3303d",
    "c0ed2e8a-be30-4bfd-84f6-680fa01739bd",
    "3046032e-e7b5-45c3-9cbf-76096d6a05b7",
    "8e977d19-c817-43de-9db8-0ff0434d7c59",
    "027f30e0-38ca-4d42-a264-34177da51c16",
    "3357b49b-5b69-4a67-beb4-8e07e11effb7",
    "3c339deb-3203-438a-b51f-f32ba7b2b5db",
    "90eceeb6-051f-49d9-a490-ffe6f369ca8d",
    "66074cc1-8ffe-40db-a4fd-76bed627d3c5",
    "d2c8a731-2ad2-4c93-a50a-be1190dcbf0e",
    "739b71ff-bc1f-404c-ba20-2d28f6cfc66c",
]
//2505

const s = []

cities.map((item, index) => {
    s.push(item.city)
    console.log(`('${UUIDS[index]}', '${item.city}', 0, 'b48a669b-8bb5-4382-a97b-5222539d93e4'),`)
})

